{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "$": 5,
      "&": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "?": 25,
      "@": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Y": 51,
      "Z": 52,
      "a": 53,
      "b": 54,
      "c": 55,
      "d": 56,
      "e": 57,
      "f": 58,
      "g": 59,
      "h": 60,
      "i": 61,
      "j": 62,
      "k": 63,
      "l": 64,
      "m": 65,
      "n": 66,
      "o": 67,
      "p": 68,
      "q": 69,
      "r": 70,
      "s": 71,
      "t": 72,
      "u": 73,
      "v": 74,
      "w": 75,
      "x": 76,
      "y": 77,
      "z": 78,
      "©": 79,
      "À": 80,
      "Â": 81,
      "Ã": 82,
      "É": 83,
      "Ô": 84,
      "à": 85,
      "á": 86,
      "â": 87,
      "ç": 88,
      "è": 89,
      "é": 90,
      "ê": 91,
      "ë": 92,
      "í": 93,
      "î": 94,
      "ï": 95,
      "ô": 96,
      "ù": 97,
      "û": 98,
      "œ": 99,
      "​": 100,
      "‽": 101,
      "⊂": 102,
      "th": 103,
      "ou": 104,
      "os": 105,
      "ap": 106,
      "re": 107,
      "apos": 108,
      "the": 109,
      "in": 110,
      "is": 111,
      "an": 112,
      "on": 113,
      "to": 114,
      "er": 115,
      "en": 116,
      "es": 117,
      "you": 118,
      "at": 119,
      "as": 120,
      "le": 121,
      "it": 122,
      "he": 123,
      "om": 124,
      "ar": 125,
      "ve": 126,
      "or": 127,
      "of": 128,
      "ll": 129,
      "ing": 130,
      "me": 131,
      "qu": 132,
      "de": 133,
      "no": 134,
      "ne": 135,
      "be": 136,
      "do": 137,
      "te": 138,
      "se": 139,
      "ha": 140,
      "ce": 141,
      "il": 142,
      "wh": 143,
      "ch": 144,
      "we": 145,
      "ent": 146,
      "la": 147,
      "Tom": 148,
      "li": 149,
      "st": 150,
      "et": 151,
      "go": 152,
      "ri": 153,
      "ke": 154,
      "that": 155,
      "ai": 156,
      "ay": 157,
      "est": 158,
      "al": 159,
      "have": 160,
      "ld": 161,
      "ver": 162,
      "je": 163,
      "ous": 164,
      "are": 165,
      "and": 166,
      "all": 167,
      "di": 168,
      "un": 169,
      "ti": 170,
      "was": 171,
      "wi": 172,
      "-@": 173,
      "@-@": 174,
      "que": 175,
      "ant": 176,
      "for": 177,
      "ed": 178,
      "don": 179,
      "ro": 180,
      "au": 181,
      "lo": 182,
      "out": 183,
      "su": 184,
      "this": 185,
      "our": 186,
      "pas": 187,
      "tr": 188,
      "ir": 189,
      "gh": 190,
      "my": 191,
      "us": 192,
      "pe": 193,
      "now": 194,
      "not": 195,
      "com": 196,
      "ma": 197,
      "what": 198,
      "tu": 199,
      "can": 200,
      "im": 201,
      "mo": 202,
      "one": 203,
      "your": 204,
      "she": 205,
      "ter": 206,
      "ta": 207,
      "ho": 208,
      "get": 209,
      "ion": 210,
      "ad": 211,
      "ght": 212,
      "ould": 213,
      "ut": 214,
      "vous": 215,
      "know": 216,
      "with": 217,
      "thing": 218,
      "am": 219,
      "ot": 220,
      "very": 221,
      "ther": 222,
      "ac": 223,
      "fe": 224,
      "did": 225,
      "his": 226,
      "ly": 227,
      "want": 228,
      "ag": 229,
      "any": 230,
      "ab": 231,
      "od": 232,
      "ple": 233,
      "ok": 234,
      "so": 235,
      "av": 236,
      "wor": 237,
      "les": 238,
      "like": 239,
      "ic": 240,
      "ais": 241,
      "here": 242,
      "ust": 243,
      "res": 244,
      "par": 245,
      "him": 246,
      "ink": 247,
      "end": 248,
      "ren": 249,
      "ait": 250,
      "there": 251,
      "time": 252,
      "ur": 253,
      "ment": 254,
      "ome": 255,
      "con": 256,
      "el": 257,
      "pr": 258,
      "quot": 259,
      "son": 260,
      "si": 261,
      "they": 262,
      "how": 263,
      "way": 264,
      "her": 265,
      "fr": 266,
      "ang": 267,
      "day": 268,
      "ave": 269,
      "has": 270,
      "co": 271,
      "think": 272,
      "une": 273,
      "ind": 274,
      "bo": 275,
      "ux": 276,
      "ain": 277,
      "vi": 278,
      "up": 279,
      "ans": 280,
      "ary": 281,
      "going": 282,
      "if": 283,
      "pour": 284,
      "some": 285,
      "pl": 286,
      "dé": 287,
      "app": 288,
      "ry": 289,
      "ul": 290,
      "ci": 291,
      "nous": 292,
      "man": 293,
      "pla": 294,
      "ard": 295,
      "more": 296,
      "sh": 297,
      "had": 298,
      "tre": 299,
      "per": 300,
      "good": 301,
      "will": 302,
      "ost": 303,
      "pro": 304,
      "tell": 305,
      "ate": 306,
      "ex": 307,
      "ble": 308,
      "ted": 309,
      "who": 310,
      "see": 311,
      "read": 312,
      "let": 313,
      "ten": 314,
      "were": 315,
      "just": 316,
      "du": 317,
      "sa": 318,
      "but": 319,
      "fo": 320,
      "ation": 321,
      "ni": 322,
      "der": 323,
      "Mary": 324,
      "lot": 325,
      "elle": 326,
      "po": 327,
      "des": 328,
      "ons": 329,
      "mon": 330,
      "every": 331,
      "oun": 332,
      "about": 333,
      "vo": 334,
      "lu": 335,
      "ine": 336,
      "ong": 337,
      "other": 338,
      "ally": 339,
      "ill": 340,
      "lit": 341,
      "didn": 342,
      "been": 343,
      "does": 344,
      "where": 345,
      "mb": 346,
      "té": 347,
      "when": 348,
      "than": 349,
      "age": 350,
      "ak": 351,
      "car": 352,
      "ven": 353,
      "hel": 354,
      "ase": 355,
      "from": 356,
      "help": 357,
      "las": 358,
      "why": 359,
      "ite": 360,
      "need": 361,
      "right": 362,
      "new": 363,
      "red": 364,
      "look": 365,
      "pen": 366,
      "tle": 367,
      "mu": 368,
      "come": 369,
      "would": 370,
      "could": 371,
      "ck": 372,
      "by": 373,
      "mes": 374,
      "work": 375,
      "mar": 376,
      "ose": 377,
      "ie": 378,
      "alk": 379,
      "should": 380,
      "aid": 381,
      "suis": 382,
      "bi": 383,
      "ts": 384,
      "ear": 385,
      "use": 386,
      "only": 387,
      "aire": 388,
      "ep": 389,
      "fi": 390,
      "por": 391,
      "never": 392,
      "take": 393,
      "little": 394,
      "spe": 395,
      "ish": 396,
      "che": 397,
      "ère": 398,
      "qui": 399,
      "sur": 400,
      "dans": 401,
      "mor": 402,
      "ame": 403,
      "much": 404,
      "too": 405,
      "happ": 406,
      "ge": 407,
      "sto": 408,
      "ess": 409,
      "please": 410,
      "ure": 411,
      "ance": 412,
      "fri": 413,
      "ach": 414,
      "really": 415,
      "ré": 416,
      "cho": 417,
      "dent": 418,
      "éta": 419,
      "try": 420,
      "tes": 421,
      "ked": 422,
      "comp": 423,
      "mp": 424,
      "dis": 425,
      "ople": 426,
      "people": 427,
      "mais": 428,
      "friend": 429,
      "ille": 430,
      "quel": 431,
      "ser": 432,
      "talk": 433,
      "ée": 434,
      "ather": 435,
      "gi": 436,
      "ol": 437,
      "wn": 438,
      "book": 439,
      "old": 440,
      "lie": 441,
      "tout": 442,
      "mi": 443,
      "plus": 444,
      "ça": 445,
      "ild": 446,
      "pos": 447,
      "wo": 448,
      "love": 449,
      "wat": 450,
      "got": 451,
      "af": 452,
      "jo": 453,
      "ree": 454,
      "bu": 455,
      "fait": 456,
      "lf": 457,
      "ng": 458,
      "ue": 459,
      "speak": 460,
      "mis": 461,
      "gir": 462,
      "long": 463,
      "ought": 464,
      "ct": 465,
      "faire": 466,
      "girl": 467,
      "mer": 468,
      "meet": 469,
      "world": 470,
      "must": 471,
      "bet": 472,
      "ready": 473,
      "gr": 474,
      "sor": 475,
      "moi": 476,
      "ack": 477,
      "gre": 478,
      "ra": 479,
      "ty": 480,
      "ils": 481,
      "gu": 482,
      "oney": 483,
      "mber": 484,
      "ès": 485,
      "beau": 486,
      "two": 487,
      "doesn": 488,
      "était": 489,
      "ours": 490,
      "child": 491,
      "something": 492,
      "money": 493,
      "ful": 494,
      "stu": 495,
      "cou": 496,
      "ound": 497,
      "fu": 498,
      "wr": 499,
      "most": 500,
      "ner": 501,
      "say": 502,
      "year": 503,
      "avec": 504,
      "pre": 505,
      "ami": 506,
      "fore": 507,
      "bus": 508,
      "last": 509,
      "home": 510,
      "ph": 511,
      "ried": 512,
      "teach": 513,
      "sure": 514,
      "find": 515,
      "self": 516,
      "eat": 517,
      "person": 518,
      "back": 519,
      "quest": 520,
      "pu": 521,
      "être": 522,
      "went": 523,
      "ont": 524,
      "row": 525,
      "great": 526,
      "oi": 527,
      "said": 528,
      "aren": 529,
      "able": 530,
      "ici": 531,
      "play": 532,
      "night": 533,
      "well": 534,
      "cau": 535,
      "question": 536,
      "sé": 537,
      "scho": 538,
      "anything": 539,
      "ff": 540,
      "arri": 541,
      "irst": 542,
      "dr": 543,
      "ise": 544,
      "live": 545,
      "mat": 546,
      "sp": 547,
      "won": 548,
      "tor": 549,
      "vr": 550,
      "ence": 551,
      "lear": 552,
      "ves": 553,
      "ide": 554,
      "under": 555,
      "room": 556,
      "temp": 557,
      "school": 558,
      "veux": 559,
      "cet": 560,
      "sont": 561,
      "min": 562,
      "ture": 563,
      "place": 564,
      "many": 565,
      "ody": 566,
      "make": 567,
      "teacher": 568,
      "belie": 569,
      "body": 570,
      "ouse": 571,
      "told": 572,
      "before": 573,
      "cr": 574,
      "ces": 575,
      "lang": 576,
      "ded": 577,
      "ways": 578,
      "ens": 579,
      "dog": 580,
      "hard": 581,
      "nu": 582,
      "always": 583,
      "give": 584,
      "cat": 585,
      "ough": 586,
      "feel": 587,
      "dit": 588,
      "ning": 589,
      "sent": 590,
      "first": 591,
      "kes": 592,
      "house": 593,
      "vie": 594,
      "pi": 595,
      "life": 596,
      "lui": 597,
      "put": 598,
      "ses": 599,
      "ited": 600,
      "temps": 601,
      "tou": 602,
      "quoi": 603,
      "still": 604,
      "Sami": 605,
      "father": 606,
      "ity": 607,
      "off": 608,
      "port": 609,
      "cha": 610,
      "mind": 611,
      "tion": 612,
      "pré": 613,
      "fam": 614,
      "vis": 615,
      "done": 616,
      "cold": 617,
      "late": 618,
      "them": 619,
      "leave": 620,
      "everything": 621,
      "better": 622,
      "ms": 623,
      "tro": 624,
      "art": 625,
      "bit": 626,
      "sle": 627,
      "rend": 628,
      "job": 629,
      "believe": 630,
      "ton": 631,
      "today": 632,
      "fin": 633,
      "lé": 634,
      "bien": 635,
      "buy": 636,
      "thought": 637,
      "ouve": 638,
      "without": 639,
      "happy": 640,
      "Eng": 641,
      "three": 642,
      "whi": 643,
      "Engl": 644,
      "toi": 645,
      "main": 646,
      "bre": 647,
      "ig": 648,
      "ers": 649,
      "again": 650,
      "word": 651,
      "hi": 652,
      "wee": 653,
      "care": 654,
      "lle": 655,
      "vé": 656,
      "nothing": 657,
      "langu": 658,
      "hand": 659,
      "br": 660,
      "took": 661,
      "after": 662,
      "ily": 663,
      "stand": 664,
      "meeting": 665,
      "ick": 666,
      "gar": 667,
      "lais": 668,
      "eas": 669,
      "avez": 670,
      "très": 671,
      "made": 672,
      "sais": 673,
      "wan": 674,
      "été": 675,
      "cause": 676,
      "pres": 677,
      "seen": 678,
      "rench": 679,
      "pris": 680,
      "week": 681,
      "ving": 682,
      "train": 683,
      "rest": 684,
      "ast": 685,
      "keep": 686,
      "already": 687,
      "vou": 688,
      "êtes": 689,
      "cette": 690,
      "French": 691,
      "best": 692,
      "their": 693,
      "English": 694,
      "cre": 695,
      "cor": 696,
      "isn": 697,
      "happen": 698,
      "student": 699,
      "wanted": 700,
      "cle": 701,
      "door": 702,
      "sou": 703,
      "diff": 704,
      "company": 705,
      "ez": 706,
      "Un": 707,
      "these": 708,
      "hu": 709,
      "name": 710,
      "proble": 711,
      "even": 712,
      "ys": 713,
      "sleep": 714,
      "mé": 715,
      "wait": 716,
      "stop": 717,
      "coun": 718,
      "water": 719,
      "children": 720,
      "afr": 721,
      "jour": 722,
      "may": 723,
      "ist": 724,
      "things": 725,
      "afraid": 726,
      "cer": 727,
      "pri": 728,
      "tri": 729,
      "sorry": 730,
      "bro": 731,
      "pay": 732,
      "otre": 733,
      "looking": 734,
      "xt": 735,
      "alone": 736,
      "led": 737,
      "ned": 738,
      "tru": 739,
      "cu": 740,
      "sm": 741,
      "som": 742,
      "votre": 743,
      "ins": 744,
      "member": 745,
      "kind": 746,
      "ru": 747,
      "enough": 748,
      "tur": 749,
      "same": 750,
      "ité": 751,
      "ved": 752,
      "ange": 753,
      "voir": 754,
      "vrai": 755,
      "Ear": 756,
      "cl": 757,
      "op": 758,
      "yes": 759,
      "anger": 760,
      "married": 761,
      "Earth": 762,
      "bon": 763,
      "hed": 764,
      "plan": 765,
      "cal": 766,
      "win": 767,
      "lles": 768,
      "coup": 769,
      "ctor": 770,
      "king": 771,
      "remember": 772,
      "dire": 773,
      "idea": 774,
      "Jap": 775,
      "où": 776,
      "tomor": 777,
      "comment": 778,
      "tomorrow": 779,
      "ja": 780,
      "mother": 781,
      "pense": 782,
      "understand": 783,
      "bor": 784,
      "call": 785,
      "tat": 786,
      "ati": 787,
      "met": 788,
      "aut": 789,
      "trav": 790,
      "bad": 791,
      "ft": 792,
      "ler": 793,
      "because": 794,
      "small": 795,
      "came": 796,
      "oin": 797,
      "oir": 798,
      "asked": 799,
      "United": 800,
      "next": 801,
      "used": 802,
      "watch": 803,
      "ire": 804,
      "air": 805,
      "busy": 806,
      "né": 807,
      "ask": 808,
      "left": 809,
      "doctor": 810,
      "trou": 811,
      "pourquoi": 812,
      "va": 813,
      "tired": 814,
      "act": 815,
      "phone": 816,
      "drink": 817,
      "paren": 818,
      "rais": 819,
      "down": 820,
      "peux": 821,
      "avoir": 822,
      "ense": 823,
      "ars": 824,
      "rent": 825,
      "matter": 826,
      "sho": 827,
      "vent": 828,
      "years": 829,
      "jamais": 830,
      "often": 831,
      "few": 832,
      "saw": 833,
      "books": 834,
      "beauti": 835,
      "parents": 836,
      "hur": 837,
      "id": 838,
      "sing": 839,
      "chose": 840,
      "fer": 841,
      "flo": 842,
      "show": 843,
      "stay": 844,
      "girls": 845,
      "ath": 846,
      "ever": 847,
      "wom": 848,
      "att": 849,
      "sed": 850,
      "aux": 851,
      "prom": 852,
      "future": 853,
      "which": 854,
      "language": 855,
      "beautiful": 856,
      "ction": 857,
      "ting": 858,
      "easy": 859,
      "morning": 860,
      "rain": 861,
      "vre": 862,
      "appe": 863,
      "into": 864,
      "ors": 865,
      "truth": 866,
      "bl": 867,
      "bes": 868,
      "being": 869,
      "puis": 870,
      "own": 871,
      "bed": 872,
      "sible": 873,
      "cess": 874,
      "hear": 875,
      "doing": 876,
      "Japan": 877,
      "fav": 878,
      "over": 879,
      "tous": 880,
      "dev": 881,
      "sup": 882,
      "far": 883,
      "wer": 884,
      "grand": 885,
      "learn": 886,
      "away": 887,
      "cela": 888,
      "aime": 889,
      "ester": 890,
      "comme": 891,
      "avons": 892,
      "parti": 893,
      "boy": 894,
      "letter": 895,
      "lass": 896,
      "rendre": 897,
      "cour": 898,
      "comple": 899,
      "avait": 900,
      "family": 901,
      "hom": 902,
      "ants": 903,
      "wants": 904,
      "country": 905,
      "found": 906,
      "lost": 907,
      "int": 908,
      "another": 909,
      "comm": 910,
      "mag": 911,
      "mine": 912,
      "yester": 913,
      "young": 914,
      "peut": 915,
      "yesterday": 916,
      "pain": 917,
      "vais": 918,
      "vers": 919,
      "cident": 920,
      "big": 921,
      "problem": 922,
      "cent": 923,
      "lad": 924,
      "true": 925,
      "cro": 926,
      "gent": 927,
      "jours": 928,
      "swi": 929,
      "inte": 930,
      "beaucoup": 931,
      "questions": 932,
      "vraiment": 933,
      "Stat": 934,
      "ince": 935,
      "accident": 936,
      "swim": 937,
      "States": 938,
      "mus": 939,
      "pon": 940,
      "ze": 941,
      "din": 942,
      "sit": 943,
      "import": 944,
      "diffic": 945,
      "fast": 946,
      "mê": 947,
      "cher": 948,
      "almost": 949,
      "favor": 950,
      "knew": 951,
      "open": 952,
      "heure": 953,
      "trop": 954,
      "ace": 955,
      "hours": 956,
      "pou": 957,
      "ête": 958,
      "avais": 959,
      "ress": 960,
      "difficul": 961,
      "ight": 962,
      "aller": 963,
      "peu": 964,
      "everyone": 965,
      "complete": 966,
      "ail": 967,
      "ated": 968,
      "tain": 969,
      "Ch": 970,
      "ob": 971,
      "its": 972,
      "ques": 973,
      "oc": 974,
      "iture": 975,
      "rien": 976,
      "party": 977,
      "break": 978,
      "important": 979,
      "eyes": 980,
      "pet": 981,
      "sis": 982,
      "sun": 983,
      "part": 984,
      "someone": 985,
      "quelque": 986,
      "wrong": 987,
      "même": 988,
      "yet": 989,
      "lez": 990,
      "leur": 991,
      "ions": 992,
      "ache": 993,
      "avant": 994,
      "nice": 995,
      "Bost": 996,
      "ef": 997,
      "knows": 998,
      "conn": 999,
      "side": 1000,
      "food": 1001,
      "Boston": 1002,
      "lives": 1003,
      "everybody": 1004,
      "ake": 1005,
      "lis": 1006,
      "pt": 1007,
      "quand": 1008,
      "deux": 1009,
      "early": 1010,
      "brother": 1011,
      "elles": 1012,
      "lar": 1013,
      "arr": 1014,
      "poli": 1015,
      "number": 1016,
      "favorite": 1017,
      "bab": 1018,
      "table": 1019,
      "core": 1020,
      "fice": 1021,
      "Mar": 1022,
      "mal": 1023,
      "smo": 1024,
      "past": 1025,
      "parler": 1026,
      "porte": 1027,
      "story": 1028,
      "dy": 1029,
      "glad": 1030,
      "nouve": 1031,
      "ante": 1032,
      "office": 1033,
      "seu": 1034,
      "weather": 1035,
      "lic": 1036,
      "str": 1037,
      "monde": 1038,
      "friends": 1039,
      "personne": 1040,
      "gg": 1041,
      "encore": 1042,
      "dow": 1043,
      "hope": 1044,
      "fois": 1045,
      "surpris": 1046,
      "possible": 1047,
      "miss": 1048,
      "Fr": 1049,
      "ball": 1050,
      "clo": 1051,
      "mil": 1052,
      "likes": 1053,
      "less": 1054,
      "called": 1055,
      "woman": 1056,
      "besoin": 1057,
      "enf": 1058,
      "talking": 1059,
      "là": 1060,
      "since": 1061,
      "sez": 1062,
      "high": 1063,
      "opin": 1064,
      "fun": 1065,
      "jou": 1066,
      "secre": 1067,
      "star": 1068,
      "myself": 1069,
      "jus": 1070,
      "vu": 1071,
      "key": 1072,
      "ages": 1073,
      "contr": 1074,
      "sommes": 1075,
      "sister": 1076,
      "dri": 1077,
      "père": 1078,
      "ward": 1079,
      "ital": 1080,
      "station": 1081,
      "times": 1082,
      "anymore": 1083,
      "étais": 1084,
      "happened": 1085,
      "window": 1086,
      "police": 1087,
      "mom": 1088,
      "sk": 1089,
      "walk": 1090,
      "days": 1091,
      "homme": 1092,
      "bla": 1093,
      "bought": 1094,
      "gard": 1095,
      "pend": 1096,
      "és": 1097,
      "ese": 1098,
      "chance": 1099,
      "rich": 1100,
      "trying": 1101,
      "write": 1102,
      "opinion": 1103,
      "mand": 1104,
      "ow": 1105,
      "ures": 1106,
      "ye": 1107,
      "offe": 1108,
      "hair": 1109,
      "seems": 1110,
      "toujours": 1111,
      "trip": 1112,
      "difficult": 1113,
      "cup": 1114,
      "gen": 1115,
      "lt": 1116,
      "light": 1117,
      "aur": 1118,
      "hot": 1119,
      "vice": 1120,
      "Dan": 1121,
      "ale": 1122,
      "class": 1123,
      "coffe": 1124,
      "ice": 1125,
      "those": 1126,
      "head": 1127,
      "wed": 1128,
      "aient": 1129,
      "aus": 1130,
      "writ": 1131,
      "arrive": 1132,
      "dinner": 1133,
      "coffee": 1134,
      "mble": 1135,
      "pic": 1136,
      "sick": 1137,
      "aper": 1138,
      "heart": 1139,
      "answer": 1140,
      "looks": 1141,
      "couldn": 1142,
      "careful": 1143,
      "hun": 1144,
      "nom": 1145,
      "argent": 1146,
      "dois": 1147,
      "chez": 1148,
      "quelle": 1149,
      "study": 1150,
      "free": 1151,
      "gave": 1152,
      "war": 1153,
      "ît": 1154,
      "ank": 1155,
      "unt": 1156,
      "ations": 1157,
      "venir": 1158,
      "wonder": 1159,
      "Marie": 1160,
      "eu": 1161,
      "nat": 1162,
      "ished": 1163,
      "beg": 1164,
      "maison": 1165,
      "turn": 1166,
      "aussi": 1167,
      "Ger": 1168,
      "TV": 1169,
      "gé": 1170,
      "game": 1171,
      "lat": 1172,
      "ings": 1173,
      "uni": 1174,
      "autre": 1175,
      "icy": 1176,
      "waiting": 1177,
      "floor": 1178,
      "surprised": 1179,
      "pé": 1180,
      "tal": 1181,
      "thank": 1182,
      "France": 1183,
      "ato": 1184,
      "dre": 1185,
      "dress": 1186,
      "fais": 1187,
      "toge": 1188,
      "ark": 1189,
      "deci": 1190,
      "alth": 1191,
      "wife": 1192,
      "utes": 1193,
      "soit": 1194,
      "voy": 1195,
      "mbre": 1196,
      "together": 1197,
      "bir": 1198,
      "ju": 1199,
      "tel": 1200,
      "chi": 1201,
      "seule": 1202,
      "ba": 1203,
      "cri": 1204,
      "ger": 1205,
      "inv": 1206,
      "iti": 1207,
      "voiture": 1208,
      "ffe": 1209,
      "fish": 1210,
      "men": 1211,
      "née": 1212,
      "run": 1213,
      "tour": 1214,
      "ention": 1215,
      "notre": 1216,
      "makes": 1217,
      "sol": 1218,
      "rested": 1219,
      "reading": 1220,
      "luck": 1221,
      "travail": 1222,
      "ali": 1223,
      "bicy": 1224,
      "danger": 1225,
      "hate": 1226,
      "ôt": 1227,
      "once": 1228,
      "around": 1229,
      "ween": 1230,
      "entre": 1231,
      "form": 1232,
      "ghter": 1233,
      "cket": 1234,
      "store": 1235,
      "milk": 1236,
      "cap": 1237,
      "ding": 1238,
      "lun": 1239,
      "heard": 1240,
      "aimer": 1241,
      "wasn": 1242,
      "advice": 1243,
      "prof": 1244,
      "tenant": 1245,
      "month": 1246,
      "news": 1247,
      "minutes": 1248,
      "secret": 1249,
      "moment": 1250,
      "fac": 1251,
      "char": 1252,
      "urs": 1253,
      "five": 1254,
      "pian": 1255,
      "maintenant": 1256,
      "turned": 1257,
      "born": 1258,
      "music": 1259,
      "In": 1260,
      "cé": 1261,
      "sans": 1262,
      "chang": 1263,
      "suc": 1264,
      "coming": 1265,
      "himself": 1266,
      "cook": 1267,
      "between": 1268,
      "raz": 1269,
      "finished": 1270,
      "sleeping": 1271,
      "large": 1272,
      "started": 1273,
      "..": 1274,
      "cted": 1275,
      "city": 1276,
      "jà": 1277,
      "post": 1278,
      "sci": 1279,
      "tried": 1280,
      "uation": 1281,
      "health": 1282,
      "ory": 1283,
      "déjà": 1284,
      "illed": 1285,
      "girlfriend": 1286,
      "pret": 1287,
      "situation": 1288,
      "black": 1289,
      "until": 1290,
      "Mr": 1291,
      "mmer": 1292,
      "tard": 1293,
      "demand": 1294,
      "change": 1295,
      "others": 1296,
      "hui": 1297,
      "cost": 1298,
      "dau": 1299,
      "pho": 1300,
      "pital": 1301,
      "sim": 1302,
      "forget": 1303,
      "aujour": 1304,
      "ager": 1305,
      "soon": 1306,
      "fran": 1307,
      "corre": 1308,
      "daughter": 1309,
      "aujourd": 1310,
      "00": 1311,
      "cti": 1312,
      "dou": 1313,
      "dark": 1314,
      "faut": 1315,
      "mas": 1316,
      "wine": 1317,
      "oss": 1318,
      "devr": 1319,
      "death": 1320,
      "nobody": 1321,
      "anyone": 1322,
      "six": 1323,
      "angry": 1324,
      "illes": 1325,
      "hurry": 1326,
      "blo": 1327,
      "cus": 1328,
      "four": 1329,
      "face": 1330,
      "gn": 1331,
      "hind": 1332,
      "pati": 1333,
      "leg": 1334,
      "med": 1335,
      "seul": 1336,
      "having": 1337,
      "wear": 1338,
      "while": 1339,
      "words": 1340,
      "attend": 1341,
      "piano": 1342,
      "dro": 1343,
      "fai": 1344,
      "ming": 1345,
      "sha": 1346,
      "étu": 1347,
      "theory": 1348,
      "lait": 1349,
      "combien": 1350,
      "fell": 1351,
      "exper": 1352,
      "connais": 1353,
      "Tato": 1354,
      "aw": 1355,
      "cas": 1356,
      "eba": 1357,
      "fut": 1358,
      "jet": 1359,
      "pose": 1360,
      "ème": 1361,
      "dec": 1362,
      "behind": 1363,
      "irt": 1364,
      "plaît": 1365,
      "might": 1366,
      "guess": 1367,
      "interested": 1368,
      "listen": 1369,
      "decided": 1370,
      "bicycle": 1371,
      "Tatoeba": 1372,
      "band": 1373,
      "bag": 1374,
      "cur": 1375,
      "den": 1376,
      "dor": 1377,
      "ier": 1378,
      "lors": 1379,
      "ét": 1380,
      "inst": 1381,
      "heures": 1382,
      "diffe": 1383,
      "yourself": 1384,
      "col": 1385,
      "derni": 1386,
      "télé": 1387,
      "smoking": 1388,
      "pp": 1389,
      "rou": 1390,
      "box": 1391,
      "propos": 1392,
      "exam": 1393,
      "fire": 1394,
      "essay": 1395,
      "toutes": 1396,
      "tonight": 1397,
      "students": 1398,
      "promise": 1399,
      "photo": 1400,
      "cry": 1401,
      "pul": 1402,
      "erre": 1403,
      "doll": 1404,
      "entend": 1405,
      "road": 1406,
      "auc": 1407,
      "ural": 1408,
      "cats": 1409,
      "restaur": 1410,
      "petit": 1411,
      "enfants": 1412,
      "German": 1413,
      "restaurant": 1414,
      "emp": 1415,
      "hat": 1416,
      "ious": 1417,
      "ken": 1418,
      "nor": 1419,
      "pare": 1420,
      "uter": 1421,
      "çais": 1422,
      "éco": 1423,
      "inté": 1424,
      "beer": 1425,
      "tement": 1426,
      "habit": 1427,
      "stup": 1428,
      "gover": 1429,
      "aide": 1430,
      "fort": 1431,
      "forgot": 1432,
      "pass": 1433,
      "movie": 1434,
      "getting": 1435,
      "fem": 1436,
      "computer": 1437,
      "problems": 1438,
      "occup": 1439,
      "experi": 1440,
      "école": 1441,
      "cut": 1442,
      "craz": 1443,
      "fall": 1444,
      "reas": 1445,
      "inter": 1446,
      "anim": 1447,
      "dead": 1448,
      "noon": 1449,
      "set": 1450,
      "haven": 1451,
      "ché": 1452,
      "living": 1453,
      "livre": 1454,
      "riez": 1455,
      "aider": 1456,
      "pect": 1457,
      "point": 1458,
      "ieux": 1459,
      "watching": 1460,
      "hung": 1461,
      "aimerais": 1462,
      "Par": 1463,
      "bli": 1464,
      "hos": 1465,
      "ique": 1466,
      "mit": 1467,
      "nment": 1468,
      "ness": 1469,
      "rès": 1470,
      "sait": 1471,
      "çon": 1472,
      "êt": 1473,
      "ences": 1474,
      "medi": 1475,
      "such": 1476,
      "passé": 1477,
      "trans": 1478,
      "probl": 1479,
      "vol": 1480,
      "mistake": 1481,
      "toute": 1482,
      "hands": 1483,
      "lucky": 1484,
      "simple": 1485,
      "étudi": 1486,
      "government": 1487,
      "hon": 1488,
      "nis": 1489,
      "pan": 1490,
      "oses": 1491,
      "après": 1492,
      "ref": 1493,
      "enne": 1494,
      "demain": 1495,
      "necess": 1496,
      "ticket": 1497,
      "felt": 1498,
      "working": 1499,
      "hier": 1500,
      "bonne": 1501,
      "Japanese": 1502,
      "Chr": 1503,
      "français": 1504,
      "crazy": 1505,
      "Lay": 1506,
      "ago": 1507,
      "eau": 1508,
      "inform": 1509,
      "semble": 1510,
      "forward": 1511,
      "yours": 1512,
      "takes": 1513,
      "soir": 1514,
      "plain": 1515,
      "shirt": 1516,
      "safe": 1517,
      "works": 1518,
      "choice": 1519,
      "visit": 1520,
      "trois": 1521,
      "ouvez": 1522,
      "attention": 1523,
      "pretty": 1524,
      "experience": 1525,
      "hospital": 1526,
      "Layla": 1527,
      "cul": 1528,
      "clear": 1529,
      "dance": 1530,
      "ile": 1531,
      "sû": 1532,
      "ées": 1533,
      "team": 1534,
      "aill": 1535,
      "cannot": 1536,
      "worry": 1537,
      "anglais": 1538,
      "dée": 1539,
      "produ": 1540,
      "poor": 1541,
      "premi": 1542,
      "juste": 1543,
      "written": 1544,
      "chien": 1545,
      "dollars": 1546,
      "bou": 1547,
      "emb": 1548,
      "kis": 1549,
      "non": 1550,
      "prendre": 1551,
      "usu": 1552,
      "thr": 1553,
      "rer": 1554,
      "suit": 1555,
      "termin": 1556,
      "hotel": 1557,
      "else": 1558,
      "boys": 1559,
      "viens": 1560,
      "appoin": 1561,
      "tennis": 1562,
      "venu": 1563,
      "lived": 1564,
      "natural": 1565,
      "bles": 1566,
      "cam": 1567,
      "eux": 1568,
      "mieux": 1569,
      "sea": 1570,
      "ject": 1571,
      "sugar": 1572,
      "respon": 1573,
      "ments": 1574,
      "contre": 1575,
      "exc": 1576,
      "exact": 1577,
      "spend": 1578,
      "afternoon": 1579,
      "hungry": 1580,
      "Paris": 1581,
      "hus": 1582,
      "pouvez": 1583,
      "thes": 1584,
      "assez": 1585,
      "teur": 1586,
      "secon": 1587,
      "lau": 1588,
      "died": 1589,
      "low": 1590,
      "coat": 1591,
      "thinking": 1592,
      "marry": 1593,
      "nuit": 1594,
      "baby": 1595,
      "correct": 1596,
      "husband": 1597,
      "aille": 1598,
      "moun": 1599,
      "leav": 1600,
      "net": 1601,
      "start": 1602,
      "tic": 1603,
      "summer": 1604,
      "parle": 1605,
      "rence": 1606,
      "probab": 1607,
      "foll": 1608,
      "longer": 1609,
      "arrived": 1610,
      "pouv": 1611,
      "Aust": 1612,
      "cy": 1613,
      "cked": 1614,
      "ds": 1615,
      "dû": 1616,
      "each": 1617,
      "gens": 1618,
      "sens": 1619,
      "wers": 1620,
      "then": 1621,
      "top": 1622,
      "ating": 1623,
      "ass": 1624,
      "near": 1625,
      "tez": 1626,
      "chat": 1627,
      "donne": 1628,
      "ately": 1629,
      "against": 1630,
      "hurt": 1631,
      "suppos": 1632,
      "completely": 1633,
      "later": 1634,
      "birth": 1635,
      "information": 1636,
      "bill": 1637,
      "cake": 1638,
      "dur": 1639,
      "fille": 1640,
      "nes": 1641,
      "sense": 1642,
      "vir": 1643,
      "ition": 1644,
      "trave": 1645,
      "peur": 1646,
      "moins": 1647,
      "agree": 1648,
      "ical": 1649,
      "prise": 1650,
      "thinks": 1651,
      "caught": 1652,
      "sentence": 1653,
      "interest": 1654,
      "swimming": 1655,
      "clothes": 1656,
      "picture": 1657,
      "lunch": 1658,
      "facile": 1659,
      "femme": 1660,
      "bé": 1661,
      "gy": 1662,
      "lose": 1663,
      "ste": 1664,
      "sal": 1665,
      "ude": 1666,
      "wish": 1667,
      "œur": 1668,
      "reci": 1669,
      "town": 1670,
      "least": 1671,
      "choses": 1672,
      "diction": 1673,
      "sub": 1674,
      "tra": 1675,
      "accor": 1676,
      "both": 1677,
      "popul": 1678,
      "press": 1679,
      "close": 1680,
      "crois": 1681,
      "arrê": 1682,
      "Austra": 1683,
      "God": 1684,
      "Oh": 1685,
      "bri": 1686,
      "ctu": 1687,
      "fé": 1688,
      "mère": 1689,
      "oked": 1690,
      "pie": 1691,
      "regard": 1692,
      "ene": 1693,
      "atis": 1694,
      "itch": 1695,
      "veut": 1696,
      "depuis": 1697,
      "half": 1698,
      "cep": 1699,
      "ili": 1700,
      "wash": 1701,
      "trouve": 1702,
      "known": 1703,
      "sold": 1704,
      "solu": 1705,
      "condu": 1706,
      "concer": 1707,
      "lasses": 1708,
      "iez": 1709,
      "quelqu": 1710,
      "learned": 1711,
      "vision": 1712,
      "languages": 1713,
      "price": 1714,
      "travaill": 1715,
      "nouveau": 1716,
      "necessary": 1717,
      "mountain": 1718,
      "probably": 1719,
      "travel": 1720,
      "bil": 1721,
      "fau": 1722,
      "hor": 1723,
      "hour": 1724,
      "idée": 1725,
      "killed": 1726,
      "manger": 1727,
      "na": 1728,
      "ps": 1729,
      "savoir": 1730,
      "tent": 1731,
      "vos": 1732,
      "ines": 1733,
      "order": 1734,
      "doit": 1735,
      "ceci": 1736,
      "lire": 1737,
      "keys": 1738,
      "maine": 1739,
      "imes": 1740,
      "park": 1741,
      "prin": 1742,
      "song": 1743,
      "sive": 1744,
      "pensais": 1745,
      "quelques": 1746,
      "sorti": 1747,
      "full": 1748,
      "crit": 1749,
      "préci": 1750,
      "voulais": 1751,
      "voulez": 1752,
      "clos": 1753,
      "women": 1754,
      "partir": 1755,
      "commen": 1756,
      "animal": 1757,
      "exactly": 1758,
      "birthday": 1759,
      "bar": 1760,
      "cours": 1761,
      "em": 1762,
      "fon": 1763,
      "pun": 1764,
      "paper": 1765,
      "smar": 1766,
      "uit": 1767,
      "rez": 1768,
      "quick": 1769,
      "become": 1770,
      "libr": 1771,
      "die": 1772,
      "dio": 1773,
      "forts": 1774,
      "acti": 1775,
      "pleas": 1776,
      "const": 1777,
      "eaten": 1778,
      "easily": 1779,
      "course": 1780,
      "clock": 1781,
      "invited": 1782,
      "supposed": 1783,
      "quickly": 1784,
      "Jo": 1785,
      "ado": 1786,
      "eded": 1787,
      "fil": 1788,
      "fro": 1789,
      "glass": 1790,
      "igh": 1791,
      "mir": 1792,
      "sound": 1793,
      "yo": 1794,
      "regar": 1795,
      "asse": 1796,
      "llage": 1797,
      "quit": 1798,
      "etimes": 1799,
      "river": 1800,
      "aurais": 1801,
      "comes": 1802,
      "util": 1803,
      "village": 1804,
      "whole": 1805,
      "mark": 1806,
      "vér": 1807,
      "sometimes": 1808,
      "trouver": 1809,
      "flowers": 1810,
      "heureux": 1811,
      "Christ": 1812,
      "through": 1813,
      "Amer": 1814,
      "ade": 1815,
      "bot": 1816,
      "sac": 1817,
      "vit": 1818,
      "val": 1819,
      "intell": 1820,
      "telle": 1821,
      "cei": 1822,
      "ches": 1823,
      "law": 1824,
      "looked": 1825,
      "advis": 1826,
      "fect": 1827,
      "vide": 1828,
      "mari": 1829,
      "aff": 1830,
      "build": 1831,
      "prefer": 1832,
      "rends": 1833,
      "present": 1834,
      "evening": 1835,
      "ative": 1836,
      "shoes": 1837,
      "breakfast": 1838,
      "scient": 1839,
      "demandé": 1840,
      "simplement": 1841,
      "Christmas": 1842,
      "intellig": 1843,
      "10": 1844,
      "Span": 1845,
      "egg": 1846,
      "imag": 1847,
      "kni": 1848,
      "nos": 1849,
      "yer": 1850,
      "ég": 1851,
      "thé": 1852,
      "ande": 1853,
      "era": 1854,
      "vel": 1855,
      "became": 1856,
      "semaine": 1857,
      "ced": 1858,
      "conse": 1859,
      "consi": 1860,
      "plu": 1861,
      "appreci": 1862,
      "perdu": 1863,
      "shouldn": 1864,
      "touch": 1865,
      "autres": 1866,
      "trouble": 1867,
      "opened": 1868,
      "pendant": 1869,
      "dangerous": 1870,
      "devrais": 1871,
      "wearing": 1872,
      "stupid": 1873,
      "second": 1874,
      "library": 1875,
      "Spanish": 1876,
      "An": 1877,
      "Mon": 1878,
      "az": 1879,
      "bur": 1880,
      "cla": 1881,
      "card": 1882,
      "da": 1883,
      "fact": 1884,
      "glasses": 1885,
      "ia": 1886,
      "ies": 1887,
      "kitch": 1888,
      "olo": 1889,
      "rait": 1890,
      "sc": 1891,
      "sau": 1892,
      "vant": 1893,
      "rel": 1894,
      "real": 1895,
      "teau": 1896,
      "jeun": 1897,
      "terri": 1898,
      "faites": 1899,
      "feelings": 1900,
      "toire": 1901,
      "clean": 1902,
      "souvent": 1903,
      "promis": 1904,
      "acheter": 1905,
      "efforts": 1906,
      "strong": 1907,
      "patient": 1908,
      "dernière": 1909,
      "follow": 1910,
      "smart": 1911,
      "kitchen": 1912,
      "bat": 1913,
      "cine": 1914,
      "ele": 1915,
      "eye": 1916,
      "gun": 1917,
      "ident": 1918,
      "snow": 1919,
      "ute": 1920,
      "zed": 1921,
      "apple": 1922,
      "ision": 1923,
      "enjo": 1924,
      "meille": 1925,
      "quite": 1926,
      "rie": 1927,
      "allé": 1928,
      "uses": 1929,
      "polit": 1930,
      "wouldn": 1931,
      "mess": 1932,
      "ched": 1933,
      "disappoin": 1934,
      "piè": 1935,
      "famous": 1936,
      "igno": 1937,
      "pays": 1938,
      "jusqu": 1939,
      "pped": 1940,
      "reason": 1941,
      "problème": 1942,
      "Australi": 1943,
      "ny": 1944,
      "owed": 1945,
      "savais": 1946,
      "test": 1947,
      "retard": 1948,
      "iness": 1949,
      "inside": 1950,
      "ane": 1951,
      "heav": 1952,
      "lla": 1953,
      "quer": 1954,
      "tele": 1955,
      "rir": 1956,
      "unk": 1957,
      "tax": 1958,
      "conf": 1959,
      "vient": 1960,
      "speaks": 1961,
      "saying": 1962,
      "certain": 1963,
      "tribu": 1964,
      "mettre": 1965,
      "trouvé": 1966,
      "shot": 1967,
      "began": 1968,
      "Joh": 1969,
      "building": 1970,
      "ech": 1971,
      "gne": 1972,
      "ière": 1973,
      "kid": 1974,
      "ras": 1975,
      "slow": 1976,
      "vres": 1977,
      "vite": 1978,
      "wro": 1979,
      "yez": 1980,
      "eng": 1981,
      "arti": 1982,
      "kept": 1983,
      "verse": 1984,
      "passe": 1985,
      "ush": 1986,
      "address": 1987,
      "acc": 1988,
      "indre": 1989,
      "cial": 1990,
      "telling": 1991,
      "seem": 1992,
      "lettre": 1993,
      "earth": 1994,
      "fied": 1995,
      "speech": 1996,
      "mort": 1997,
      "radio": 1998,
      "arrivé": 1999,
      "chambre": 2000,
      "devons": 2001,
      "drive": 2002,
      "sky": 2003,
      "changed": 2004,
      "ctive": 2005,
      "étaient": 2006,
      "different": 2007,
      "appreciate": 2008,
      "John": 2009,
      "wrote": 2010,
      "bite": 2011,
      "har": 2012,
      "kill": 2013,
      "lè": 2014,
      "mau": 2015,
      "pli": 2016,
      "ris": 2017,
      "sil": 2018,
      "umbre": 2019,
      "ép": 2020,
      "appréci": 2021,
      "tory": 2022,
      "vert": 2023,
      "rencontr": 2024,
      "mande": 2025,
      "shor": 2026,
      "penses": 2027,
      "join": 2028,
      "playing": 2029,
      "famille": 2030,
      "slept": 2031,
      "petite": 2032,
      "talked": 2033,
      "...": 2034,
      "legs": 2035,
      "sortir": 2036,
      "advised": 2037,
      "Ah": 2038,
      "cin": 2039,
      "cli": 2040,
      "caf": 2041,
      "flu": 2042,
      "grow": 2043,
      "hors": 2044,
      "idi": 2045,
      "land": 2046,
      "ran": 2047,
      "rather": 2048,
      "tôt": 2049,
      "uro": 2050,
      "ville": 2051,
      "reali": 2052,
      "donné": 2053,
      "making": 2054,
      "actu": 2055,
      "anybody": 2056,
      "sign": 2057,
      "pool": 2058,
      "montre": 2059,
      "stood": 2060,
      "serious": 2061,
      "présent": 2062,
      "maybe": 2063,
      "cute": 2064,
      "raison": 2065,
      "leurs": 2066,
      "yeux": 2067,
      "blood": 2068,
      "leaving": 2069,
      "closed": 2070,
      "vérité": 2071,
      "disappointed": 2072,
      "Euro": 2073,
      "Ne": 2074,
      "bas": 2075,
      "blic": 2076,
      "fit": 2077,
      "nent": 2078,
      "owe": 2079,
      "sy": 2080,
      "sous": 2081,
      "satis": 2082,
      "èrent": 2083,
      "recei": 2084,
      "esse": 2085,
      "tures": 2086,
      "admi": 2087,
      "lesson": 2088,
      "viend": 2089,
      "pois": 2090,
      "vois": 2091,
      "needs": 2092,
      "porter": 2093,
      "rée": 2094,
      "répon": 2095,
      "dist": 2096,
      "sera": 2097,
      "gros": 2098,
      "public": 2099,
      "ign": 2100,
      "weekend": 2101,
      "winter": 2102,
      "courage": 2103,
      "nombre": 2104,
      "solve": 2105,
      "aucun": 2106,
      "usual": 2107,
      "interesting": 2108,
      "dictionary": 2109,
      "mauvais": 2110,
      "umbrella": 2111,
      "Sun": 2112,
      "ban": 2113,
      "fine": 2114,
      "ither": 2115,
      "mou": 2116,
      "pau": 2117,
      "spr": 2118,
      "spo": 2119,
      "vas": 2120,
      "whe": 2121,
      "éc": 2122,
      "étr": 2123,
      "oubli": 2124,
      "reux": 2125,
      "ism": 2126,
      "iste": 2127,
      "mean": 2128,
      "sel": 2129,
      "ets": 2130,
      "alle": 2131,
      "also": 2132,
      "allez": 2133,
      "jeune": 2134,
      "uncle": 2135,
      "loin": 2136,
      "sul": 2137,
      "mala": 2138,
      "tails": 2139,
      "taken": 2140,
      "apprendre": 2141,
      "procha": 2142,
      "pensé": 2143,
      "mistakes": 2144,
      "guy": 2145,
      "icile": 2146,
      "plays": 2147,
      "matin": 2148,
      "feeling": 2149,
      "difficile": 2150,
      "travaille": 2151,
      "stayed": 2152,
      "suppose": 2153,
      "croire": 2154,
      "joue": 2155,
      "begin": 2156,
      "univers": 2157,
      "voyage": 2158,
      "emplo": 2159,
      "eggs": 2160,
      "knife": 2161,
      "enjoy": 2162,
      "19": 2163,
      "ber": 2164,
      "bread": 2165,
      "cir": 2166,
      "dres": 2167,
      "date": 2168,
      "dra": 2169,
      "gag": 2170,
      "hô": 2171,
      "pat": 2172,
      "rai": 2173,
      "sand": 2174,
      "um": 2175,
      "vac": 2176,
      "vend": 2177,
      "vue": 2178,
      "wal": 2179,
      "ères": 2180,
      "éti": 2181,
      "veu": 2182,
      "tem": 2183,
      "tears": 2184,
      "sell": 2185,
      "mot": 2186,
      "taking": 2187,
      "histoire": 2188,
      "parce": 2189,
      "près": 2190,
      "sons": 2191,
      "fruit": 2192,
      "vivre": 2193,
      "pourrais": 2194,
      "expect": 2195,
      "newsp": 2196,
      "fix": 2197,
      "quiet": 2198,
      "speaking": 2199,
      "sort": 2200,
      "view": 2201,
      "diffé": 2202,
      "cuis": 2203,
      "airs": 2204,
      "appelle": 2205,
      "Chin": 2206,
      "smoke": 2207,
      "strange": 2208,
      "seulement": 2209,
      "Inter": 2210,
      "success": 2211,
      "lorsque": 2212,
      "sûr": 2213,
      "embarr": 2214,
      "excuse": 2215,
      "utilis": 2216,
      "intelligent": 2217,
      "newspaper": 2218,
      "30": 2219,
      "ix": 2220,
      "mang": 2221,
      "nour": 2222,
      "send": 2223,
      "thir": 2224,
      "ener": 2225,
      "esp": 2226,
      "vez": 2227,
      "qué": 2228,
      "whose": 2229,
      "lig": 2230,
      "livres": 2231,
      "stre": 2232,
      "dont": 2233,
      "super": 2234,
      "impossible": 2235,
      "immedi": 2236,
      "accep": 2237,
      "feu": 2238,
      "sois": 2239,
      "avoi": 2240,
      "worked": 2241,
      "rencontre": 2242,
      "hasn": 2243,
      "pourrait": 2244,
      "déso": 2245,
      "déci": 2246,
      "déjeun": 2247,
      "tree": 2248,
      "cks": 2249,
      "couple": 2250,
      "fuck": 2251,
      "minute": 2252,
      "langue": 2253,
      "préfé": 2254,
      "garçon": 2255,
      "laisse": 2256,
      "médi": 2257,
      "journée": 2258,
      "certa": 2259,
      "Japon": 2260,
      "autant": 2261,
      "acheté": 2262,
      "conna": 2263,
      "aucune": 2264,
      "kiss": 2265,
      "piece": 2266,
      "froid": 2267,
      "market": 2268,
      "pièce": 2269,
      "Australia": 2270,
      "idiot": 2271,
      "New": 2272,
      "20": 2273,
      "May": 2274,
      "Tok": 2275,
      "fas": 2276,
      "fête": 2277,
      "filles": 2278,
      "gue": 2279,
      "hit": 2280,
      "nation": 2281,
      "sant": 2282,
      "tête": 2283,
      "ud": 2284,
      "vic": 2285,
      "zz": 2286,
      "écri": 2287,
      "îner": 2288,
      "oud": 2289,
      "ination": 2290,
      "ones": 2291,
      "ente": 2292,
      "asha": 2293,
      "dez": 2294,
      "nel": 2295,
      "celui": 2296,
      "lies": 2297,
      "ride": 2298,
      "outside": 2299,
      "sui": 2300,
      "suff": 2301,
      "trad": 2302,
      "liked": 2303,
      "coû": 2304,
      "vies": 2305,
      "ific": 2306,
      "shy": 2307,
      "expen": 2308,
      "loved": 2309,
      "cru": 2310,
      "sentences": 2311,
      "médec": 2312,
      "magaz": 2313,
      "obje": 2314,
      "windows": 2315,
      "decision": 2316,
      "essayer": 2317,
      "crying": 2318,
      "arrêter": 2319,
      "enemy": 2320,
      "adore": 2321,
      "ignore": 2322,
      "Europe": 2323,
      "sandwi": 2324,
      "walked": 2325,
      "Tokyo": 2326,
      "ashamed": 2327,
      "expensive": 2328,
      "Jane": 2329,
      "clu": 2330,
      "case": 2331,
      "either": 2332,
      "gone": 2333,
      "oo": 2334,
      "sof": 2335,
      "sli": 2336,
      "sav": 2337,
      "uf": 2338,
      "ète": 2339,
      "invol": 2340,
      "attr": 2341,
      "atta": 2342,
      "deal": 2343,
      "demande": 2344,
      "nez": 2345,
      "needed": 2346,
      "tee": 2347,
      "iling": 2348,
      "chan": 2349,
      "stars": 2350,
      "ric": 2351,
      "ries": 2352,
      "rions": 2353,
      "whatever": 2354,
      "hood": 2355,
      "absent": 2356,
      "abroad": 2357,
      "respect": 2358,
      "boat": 2359,
      "foot": 2360,
      "illé": 2361,
      "comprendre": 2362,
      "mid": 2363,
      "nervous": 2364,
      "prepare": 2365,
      "catch": 2366,
      "cated": 2367,
      "dition": 2368,
      "chaque": 2369,
      "broke": 2370,
      "rude": 2371,
      "commun": 2372,
      "nouvelle": 2373,
      "license": 2374,
      "enfant": 2375,
      "garden": 2376,
      "gener": 2377,
      "dream": 2378,
      "charge": 2379,
      "succe": 2380,
      "entendu": 2381,
      "popular": 2382,
      "travailler": 2383,
      "ologi": 2384,
      "realize": 2385,
      "admire": 2386,
      "spoke": 2387,
      "désolé": 2388,
      "No": 2389,
      "bout": 2390,
      "cts": 2391,
      "clé": 2392,
      "dge": 2393,
      "fen": 2394,
      "fat": 2395,
      "rare": 2396,
      "riture": 2397,
      "tin": 2398,
      "écrit": 2399,
      "rep": 2400,
      "report": 2401,
      "depend": 2402,
      "chur": 2403,
      "ents": 2404,
      "lake": 2405,
      "allowed": 2406,
      "dix": 2407,
      "peine": 2408,
      "tune": 2409,
      "amou": 2410,
      "feet": 2411,
      "soyez": 2412,
      "frère": 2413,
      "perfect": 2414,
      "volu": 2415,
      "choose": 2416,
      "teste": 2417,
      "dispos": 2418,
      "longtemps": 2419,
      "grande": 2420,
      "business": 2421,
      "played": 2422,
      "arriver": 2423,
      "drunk": 2424,
      "dites": 2425,
      "fini": 2426,
      "laisser": 2427,
      "voudr": 2428,
      "voulait": 2429,
      "prie": 2430,
      "ensemble": 2431,
      "shower": 2432,
      "grandmother": 2433,
      "heureuse": 2434,
      "contract": 2435,
      "nature": 2436,
      "universe": 2437,
      "devrait": 2438,
      "lorsqu": 2439,
      "instant": 2440,
      "téléphone": 2441,
      "premier": 2442,
      "accord": 2443,
      "punctu": 2444,
      "film": 2445,
      "video": 2446,
      "heavy": 2447,
      "accused": 2448,
      "received": 2449,
      "nourriture": 2450,
      "déjeuner": 2451,
      "médecin": 2452,
      "clas": 2453,
      "dest": 2454,
      "dden": 2455,
      "ip": 2456,
      "ican": 2457,
      "line": 2458,
      "ped": 2459,
      "ron": 2460,
      "swe": 2461,
      "savez": 2462,
      "tend": 2463,
      "ists": 2464,
      "ater": 2465,
      "ordin": 2466,
      "noir": 2467,
      "novel": 2468,
      "neigh": 2469,
      "beach": 2470,
      "teen": 2471,
      "weren": 2472,
      "ety": 2473,
      "aie": 2474,
      "rog": 2475,
      "sujet": 2476,
