#version: 0.2
t h
p o
po s
a pos
& apos
o u
i n
a n
r e</w>
i s</w>
e n
&apos ;</w>
th e</w>
y o
yo u</w>
e r</w>
t o</w>
o n
r e
h a
&apos ;
e s</w>
e d</w>
in g</w>
a r
e r
o n</w>
q u
m e</w>
i t</w>
l e</w>
a s</w>
e s
t i
v e</w>
a l
h e</w>
e l
a t</w>
o m</w>
i n</w>
n o
i s
i t
o r
e n</w>
d e</w>
e a
T om</w>
a n</w>
l i
o f</w>
t r
o m
i l
c e</w>
u s
n e</w>
en t</w>
l a
h o
d i
ou s</w>
th at</w>
r i
e re</w>
&apos; t</w>
o r</w>
j e</w>
m a
s t
r o
w h
l o
es t</w>
@ -
@- @</w>
l e
s u
t e</w>
s e</w>
y ou
f a
r a
d o</w>
ha ve</w>
k e</w>
e t</w>
c h
i l</w>
an d</w>
th is</w>
l d</w>
qu e</w>
e v
a re</w>
w as</w>
t a
an t</w>
m y</w>
e u
l y</w>
p as</w>
t o
l a</w>
c a
s a
m o
ou t</w>
f or</w>
w e</w>
&apos; s</w>
b e
d o
w ha
no t</w>
g h
c o
s he</w>
p a
e m
th e
g o
wha t</w>
you r</w>
a v
v ous</w>
w a
b e</w>
c h</w>
n &apos;</w>
no w</w>
s e
t s</w>
c om
u n</w>
n e
t er</w>
l es</w>
al l</w>
gh t</w>
u n
c an</w>
h i
s t</w>
s i
c on
p l
on e</w>
p r
d a
ou ld</w>
o t
a b
u r
l &apos;</w>
p ar
re a
it h</w>
v er
w ith</w>
d on</w>
s o
h is</w>
a g
t u</w>
ti on</w>
w ant</w>
li ke</w>
b u
b o
a c
th ing</w>
f i
k now</w>
w or
on s</w>
i r</w>
th er</w>
p p
c i
j &apos;</w>
th in
u s</w>
the y</w>
l l</w>
th ere</w>
an g
t ed</w>
h er</w>
ho w</w>
d e
v i
e x
&apos; m</w>
a i</w>
u ne</w>
qu ot
quot ;</w>
& quot;</w>
en d
p e
hi m</w>
d &apos;</w>
el le</w>
i m
us t</w>
p ro
c ou
e z</w>
s h
g o</w>
f r
da y</w>
I &apos;</w>
e e
a t
di d</w>
ha s</w>
el l</w>
il l</w>
n ous</w>
d on
k ing</w>
eu x</w>
ar y</w>
t er
o d</w>
g i
u r</w>
g et</w>
&apos; re</w>
d é
a m
p la
an s</w>
ti me</w>
ver y</w>
i re</w>
d y</w>
thin k</w>
t re</w>
f o
re s
p er
n o</w>
o k</w>
v o
b i
f or
a u
s p
re d</w>
qu &apos;</w>
n i
w ill</w>
ha d</w>
t es</w>
ev er
l u
c u
e ar
c ho
i f</w>
p u
s om
ev er</w>
an y</w>
w ere</w>
in e</w>
ab out</w>
ou r</w>
f u
t u
p i
m on
h ere</w>
a s
in d</w>
ou r
y s</w>
s o</w>
o p
k s</w>
fr om</w>
wh o</w>
t en
u p</w>
M ary</w>
m ent</w>
e t
d es</w>
don &apos;</w>
b le</w>
al ly</w>
d s</w>
on t</w>
k ed</w>
bu t</w>
a l</w>
di d
g e</w>
t h</w>
i d</w>
mo re</w>
wh ere</w>
g u
j ust</w>
po r
c k</w>
po ur</w>
r y</w>
en d</w>
b y</w>
co me</w>
wh y</w>
c &apos;</w>
s on</w>
f e
l ea
w ould</w>
d is
t al
o f
a is</w>
wh en</w>
su is</w>
ou n
a d
é ta
it e</w>
h el
us e</w>
som e
ha pp
go od</w>
re s</w>
t ing</w>
go ing</w>
on g</w>
m es</w>
m i
an ce</w>
d er</w>
m u
wa y</w>
é e</w>
d ans</w>
a m</w>
pl ea
è re</w>
er s</w>
&apos; ve</w>
ne ed</w>
s el
m ar
a f
c ha
y thing</w>
g s</w>
t y</w>
t ell</w>
n a
is h</w>
c t</w>
a p
&apos; ll</w>
se e</w>
m e
m an</w>
t e
d u</w>
a i
v er</w>
n ever</w>
be en</w>
al l
w i
to o</w>
d er
r en
w e
sh ould</w>
a in</w>
w n</w>
es s</w>
ta ke</w>
t en</w>
mu ch</w>
p en
t em
s es</w>
t ter</w>
ea r</w>
f ri
hel p</w>
s i</w>
qu i</w>
th an</w>
plea se</w>
ç a</w>
t é</w>
c an
pl us</w>
p s</w>
p re
ri ght</w>
on ly</w>
an d
j o
re ally</w>
r é
en ts</w>
c ould</w>
st a
fa ire</w>
did n</w>
v ed</w>
st u
i c
s &apos;</w>
wor k</w>
e y</w>
you &apos;</w>
sel f</w>
re e</w>
il s</w>
y ing</w>
tr u
ou ght</w>
go t</w>
g a
g h</w>
av e
a u</w>
s er
s en
mo i</w>
ne w</w>
is e</w>
f e</w>
ma is</w>
m &apos;</w>
le t</w>
d u
sp ea
o l</w>
t ou
b ea
è s</w>
w an
ha r
éta it</w>
ar ri
oun d</w>
d ev
so me</w>
st o
s or
v ing</w>
t out</w>
c es</w>
m on</w>
il l
m is
tr i
t ea
w r
v es</w>
it y</w>
ave c</w>
s s
av a
fa it</w>
lo o
s ti
ca r</w>
a pp
ag e</w>
t &apos;</w>
es e</w>
ti ons</w>
wh i
rea dy</w>
lo ve</w>
el i
ê tre</w>
ar d</w>
i r
la st</w>
m ust</w>
v en
bo dy</w>
t el
lo t</w>
di f
c e
t om
t le</w>
pro b
ma ke</w>
en ce</w>
some thing</w>
&apos; d</w>
o ther</w>
i e</w>
do es</w>
u m
b a
k es</w>
po ur
am i</w>
tr y</w>
p h
fu l</w>
t w
s ont</w>
m il
it &apos;</w>
b er</w>
g l
n ing</w>
w s</w>
mon ey</w>
l it
gi ve</w>
do es
ch il
m in
b ac
pe op
ou gh</w>
f in
b eli
qu o
peop le</w>
p e</w>
ou v
j our
g ar
d ing</w>
d ed</w>
g r
re n</w>
w ent</w>
ro w</w>
ho me</w>
tr o
t ur
s in
it u
tem ps</w>
su r
c or
quo i</w>
com p
us ed</w>
s ho
v eux</w>
su re</w>
em ent</w>
spea k</w>
sa y</w>
s ed</w>
s cho
lo ok</w>
h e
pr é
bea u
qu el
the m</w>
su r</w>
ro om</w>
an ything</w>
v is
to ld</w>
sa id</w>
s w
rea d</w>
n ed</w>
l d
d r
ni ght</w>
e l</w>
S ami</w>
m a</w>
et te</w>
c el
s s</w>
s le
p res
n er</w>
lit tle</w>
m an
l ong</w>
a tion</w>
g en
eu r</w>
sti ll</w>
lea ve</w>
f ind</w>
bi en</w>
b r
to day</w>
qu es
tal k</w>
scho ol</w>
m any</w>
h ou
fri end</w>
fo re</w>
c lo
be ca
bac k</w>
in s</w>
tw o</w>
gi r
beli e
be fore</w>
ab le</w>
m or
d ent</w>
c r
lu i</w>
la te</w>
end s</w>
ch er</w>
wa ys</w>
w ell</w>
k no
i g
f er
b ro
tr ès</w>
re m
of f</w>
i on</w>
c t
al ways</w>
st ar
il le</w>
th ought</w>
o ld</w>
hou se</w>
fi r
E n
vo ir</w>
can &apos;</w>
ê tes</w>
v ou
tu re</w>
ever ything</w>
c ette</w>
bo ok</w>
un der
t é
ee l</w>
ear s</w>
d es
c k
é té</w>
r s</w>
ma de</w>
le ar
g e
belie ve</w>
re st
p ri
l ang
g re
g er</w>
f t</w>
c he</w>
no thing</w>
happ y</w>
fa ther</w>
En gl
yo ne</w>
sa is</w>
s a</w>
j a
h eu
ch ang
li fe</w>
c ro
u v
or y</w>
k ee
b us
F ren
w ee
lang u
l is
end re</w>
a te</w>
v ot
or row</w>
li ve</w>
f eel</w>
eu t</w>
e at</w>
ag ain</w>
Fren ch</w>
s on
to ok</w>
sle e
l er</w>
in to</w>
cou n
com m
av ez</w>
vot re</w>
c ti
wi th
whi ch</w>
wan ted</w>
ma y</w>
ea s
d it</w>
an y
po n
wa t
v ra
t on</w>
mo st</w>
fir st</w>
en t
c la
al one</w>
did n&apos;</w>
tr ain</w>
ra is</w>
pu t</w>
pa r</w>
h u
a it</w>
th ese</w>
ri ed</w>
it s</w>
ic i</w>
be tter</w>
a way</w>
Engl ish</w>
s ou
do g</w>
does n</w>
o ù</w>
lo w
h om
ea u</w>
chil d
al ready</w>
h ur
en ti
tom orrow</w>
the ir</w>
t ant</w>
jo b</w>
har d</w>
bu y</w>
b l
tr ava
tr ou
c ra
with out</w>
th ree</w>
st and</w>
it é</w>
g la
en ough</w>
com ment</w>
beca use</w>
pour quoi</w>
é r
pa ss
j e
cu l
b or
h ear
d one</w>
s tr
p eux</w>
al i
w on
s m
s eu
b rea
z e</w>
l s</w>
l ar
ja mais</w>
i de
d ea
cho se</w>
é s</w>
u x</w>
su p
m er</w>
le ft</w>
do wn</w>
af ter</w>
m us
pr om
po in
o c
le ment</w>
dif fi
b est</w>
to i</w>
se en</w>
pla ce</w>
o ver</w>
kee p</w>
h ea
ev en</w>
em ber</w>
el y</w>
child ren</w>
as ked</w>
pen se</w>
p t</w>
n u
en s</w>
c er
vi e</w>
cou p</w>
an ts</w>
w in
thin gs</w>
sor ry</w>
na me</w>
is on</w>
dr in
do or</w>
co l
ch e
o b
av o
so l
per son
c le</w>
a im
M ar
we &apos;</w>
w on</w>
u t</w>
t a</w>
sto p</w>
m ind</w>
k en</w>
ide a</w>
ever y</w>
en ed</w>
c ar
par ti
y ears</w>
tea cher</w>
t ous</w>
sa w</w>
prob le
loo king</w>
it ed</w>
el les</w>
J ap
si ble</w>
or s</w>
pla y</w>
o se</w>
m er
le z</w>
g ent</w>
cel a</w>
wa ter</w>
r u
of ten</w>
do ing</w>
con tr
com me</w>
ca me</w>
c ed</w>
bus y</w>
bo o
be ing</w>
par ents</w>
es sa
l on
es s
c ri
w al
under stand</w>
ti mes</w>
p eut</w>
m é
h ed</w>
ever y
wee k</w>
im ent</w>
fa mil
e y
d em
av ons</w>
ld n</w>
y ed</w>
s is
ra id</w>
m s</w>
lo st</w>
jour s</w>
gre at</w>
es ter
ca l</w>
beau coup</w>
af raid</w>
vra iment</w>
e f
d in
b es
you n
p er</w>
ne x
di re</w>
c re
y ester
yester day</w>
wan ts</w>
wa s
u gh
rem ember</w>
nex t</w>
mo ther</w>
it ing</w>
c all</w>
wor ld</w>
ang er</w>
m ê
is s
is n</w>
i c</w>
w om
m y
k new</w>
in te
f ound</w>
ct or</w>
co ld</w>
c en
ba d</w>
an k</w>
ai me</w>
si on</w>
si de</w>
se z</w>
s em
par t</w>
ma g
e u</w>
ava it</w>
s k
po uv
itu re</w>
im por
tro p</w>
j us
eas y</w>
b li
C h
ti ve</w>
la is</w>
B o
v ais</w>
qu es</w>
pr endre</w>
d ri
all er</w>
t ly</w>
quel que</w>
po li
ph one</w>
mê me</w>
me et</w>
diffi cul
c ted</w>
be g
b ed</w>
o in</w>
ma l</w>
m ine</w>
i ght</w>
ever yone</w>
d res
youn g</w>
v re</w>
s ha
ri en</w>
fa st</w>
b ot
wr ong</w>
wor d</w>
w ho
tur n</w>
tru th</w>
slee p</w>
s mo
por t</w>
mar ried</w>
lo w</w>
in ten
fe w</w>
ear ly</w>
com ing</w>
ch ing</w>
c all
avo ir</w>
qu and</w>
our s</w>
g ra
v a</w>
th at
that &apos;</w>
ha b
en f
F r
y et</w>
w ar
th ose</w>
ter s</w>
t in
sta y</w>
sm all</w>
ma in</w>
le tter</w>
l ing</w>
kno ws</w>
j ou
h ear</w>
fa r</w>
drin k</w>
do ctor</w>
co re</w>
c ked</w>
boo ks</w>
ar ound</w>
an other</w>
ac ci
v en</w>
ta ble</w>
b la
an s
ques tion</w>
n ouv
mon de</w>
m p
he &apos;</w>
dé j
d eux</w>
w ea
v a
un i
tal king</w>
ta in</w>
ra it</w>
pl an</w>
pa y</w>
o l
is t</w>
is ed</w>
inte rest
fo is</w>
every body</w>
en core</w>
c are</w>
y er</w>
y ear</w>
u re</w>
u e</w>
su c
par ler</w>
k ind</w>
c tion</w>
bes oin</w>
n um
m et</w>
le ur</w>
c l
you r
v e
tur ned</w>
tru e</w>
sin ce</w>
s how</w>
ra in</w>
pos sible</w>
par ty</w>
p ho
on ce</w>
my self</w>
mor ning</w>
m ing</w>
k e
ha ving</w>
h un
c lea
at ten
as k</w>
s se</w>
r ê
r is
l à</w>
ch i
é es</w>
sur pr
som mes</w>
ques tions</w>
person ne</w>
l è
b re</w>
acci dent</w>
éta is</w>
wat ch</w>
us si</w>
ti red</w>
t on
st on</w>
s ing</w>
s hi
pu is</w>
ni ce</w>
lear n</w>
it es</w>
ill ed</w>
il y</w>
ho pe</w>
happ ened</w>
happ en</w>
b ar
arri ve</w>
any more</w>
Bo ston</w>
qu i
p ère</w>
l é
hom me</w>
d ro
an te</w>
stu d
s ci
li ves</w>
i ent</w>
e b
au x</w>
whi le</w>
tr a
tou jours</w>
s pe
proble m</w>
pre t
pp ed</w>
pe u</w>
pa ti
n é</w>
in gs</w>
i es</w>
g et
fo l
fe el
ex ac
em s</w>
da ys</w>
coun try</w>
ti on
qu el</w>
pl an
min u
famil y</w>
d ou
ang e</w>
ag es</w>
v u</w>
comp le
cha r
c i</w>
a ir</w>
I n
your self</w>
su ch</w>
sa me</w>
s al
re ux</w>
pr ès</w>
ne e
m self</w>
loo ks</w>
li kes</w>
is hed</w>
hi mself</w>
ga ve</w>
f ree</w>
qu elle</w>
per son</w>
h on
gir l</w>
f fe
do is</w>
cor re
ch ez</w>
bu s</w>
b on</w>
b on
ar gent</w>
Mar ie</w>
p le
l un
in v
in d
fa v
c at</w>
av ant</w>
î t</w>
wr ite</w>
wa it</w>
to ge
toge ther</w>
ti l</w>
se cre
s po
pe ct</w>
pa in
p ing</w>
of fi
mis s</w>
me di
ma kes</w>
le t
langu age</w>
fri ends</w>
fr an
de ci
c us
c rea
beau ti
b all</w>
a ussi</w>
Fr ance</w>
ê te</w>
s ent</w>
pi c
ou t
o th
n er
ma ison</w>
does n&apos;</w>
a in
vi ce</w>
re gar
m ee
it al</w>
c er</w>
w ard</w>
th r
sup pos
star ted</w>
some one</w>
so it</w>
mi ght</w>
l ess</w>
j u
impor tant</w>
h is
get ting</w>
f il
chil d</w>
call ed</w>
ca tion</w>
ca re
bi g</w>
b ought</w>
a d</w>
pro f
por te</w>
no body</w>
h an
f er</w>
con si
c ent</w>
av ais</w>
au t
é ri
vo iture</w>
sen ten
no tre</w>
la it</w>
g g
d d
cou r
bi r
win do
un til</w>
trava il</w>
tr ans
stu dy</w>
se ems</w>
se e
rea ding</w>
n ée</w>
li ght</w>
in ed</w>
f un</w>
dres s</w>
difficul t</w>
dif fer
chang e</w>
can not</w>
beauti ful</w>
b it</w>
an yone</w>
a y
wom an</w>
wha t&apos;</w>
re t
pr is</w>
in ter
ch es</w>
bro ther</w>
au tre</w>
D an</w>
y &apos;</w>
vo y
ven ir</w>
re f
poin t</w>
p lo
mee ting</w>
ma inten
ho t</w>
ô t</w>
wor king</w>
wa iting</w>
un der</w>
st e
si ck</w>
sem ble</w>
s et</w>
re z</w>
re st</w>
n ess</w>
mainten ant</w>
ma tter</w>
hear d</w>
he al
h ours</w>
ea ch</w>
c y</w>
c y
an sw
G er
v ent</w>
sh ou
s ans</w>
res pon
r ent</w>
pl u
ou s
m en
m al
i ons</w>
din ner</w>
ch ance</w>
c ur
te l</w>
sis ter</w>
s y
po pu
oc cu
ma ti
déj à</w>
con na
bo y</w>
z y</w>
tr ying</w>
tel y</w>
st ory</w>
ri ch</w>
op in
op en</w>
o wn</w>
m om
i ce</w>
ha te</w>
h and</w>
gir ls</w>
fo od</w>
fin ished</w>
ffe e</w>
f ish</w>
f el
ey es</w>
en ing</w>
di ed</w>
cu t</w>
co ffee</w>
ch ed</w>
T a
o k
jour d&apos;</w>
in for
hu i</w>
fa ce</w>
ch an
au jourd&apos;</w>
tem ent</w>
r ou
offi ce</w>
in es</w>
ig no
h and
fa ut</w>
tri ed</w>
to eb
toeb a</w>
ti s
th ir
sw im
st s</w>
so on</w>
s tru
pro du
pret ty</w>
pa in</w>
p end
num ber</w>
m mer</w>
li ving</w>
li ved</w>
hear t</w>
hea d</w>
ha ir</w>
h er
gla d</w>
for get</w>
fi ve</w>
er ais</w>
el se</w>
da ugh
ci le</w>
bot h</w>
at ely</w>
an ese</w>
al most</w>
a ren</w>
Ta toeba</w>
Jap anese</w>
Jap an</w>
é tu
wi fe</w>
ur ant</w>
t it</w>
prob ab
o u</w>
j our</w>
g ro
en g
ea n</w>
dem and
com bien</w>
c is
w er</w>
t un
suc c
si mp
sh e
pr in
pla ît</w>
mom ent</w>
m ed</w>
i gh
ex per
ex c
der ni
d or
bu t
bor n</w>
b ou
ag er</w>
ad m
P ar
wea ther</w>
w ish</w>
vi e
thin king</w>
ta kes</w>
sen se</w>
r a</w>
pa per</w>
p ra
kno wn</w>
hur t</w>
heu res</w>
fel t</w>
cti on
bi cy
ar ti
answ er</w>
ad vice</w>
T V</w>
0 0</w>
vi r
u p
tou tes</w>
s ses</w>
pi an
p le</w>
opin ion</w>
mil k</w>
ld n&apos;</w>
gr and</w>
ar rê
we en</w>
us u
t end
su l
ha l
fu ture</w>
enf ants</w>
b ur
b les</w>
au c
an i
a w
a r</w>
a po
é co
éco le</w>
wr it
wal k</w>
vis it</w>
uni ver
thr ough</w>
th en</w>
t ent</w>
swim ming</w>
su b
sta tion</w>
sa it</w>
s é</w>
re ci
ra i</w>
prom ise</w>
popu la
ne c
n is</w>
h ind</w>
f em
f ell</w>
d ar
cou ldn</w>
comp any</w>
cla ss</w>
care ful</w>
brea k</w>
bla ck</w>
be hind</w>
be come</w>
atten tion</w>
arri ved</w>
ang ry</w>
an de</w>
ai de</w>
ag o</w>
A mer
w ou
tr ouv
ter min
stu pi
seu l</w>
s itu
n es</w>
n at
ma tion</w>
li vre</w>
is n&apos;</w>
in té
gr and
aim erais</w>
A n
étu di
vo l
u ti
tou te</w>
t est</w>
sta urant</w>
si ve</w>
si g
she &apos;</w>
ri ez</w>
re staurant</w>
prob lè
n y</w>
minu tes</w>
lo gi
is se</w>
h or
fav or
d ra
d en
be t
b lo
b il
arri v
ç on</w>
ç ais</w>
z ed</w>
wor ry</w>
wor ks</w>
wor ds</w>
won der</w>
won &apos;</w>
who le</w>
w ine</w>
ur s</w>
u ght</w>
tri p</w>
ton ight</w>
ti c</w>
t ôt</w>
surpr ised</w>
stud ents</w>
sto re</w>
si x</w>
ro ad</w>
r un
qu ite</w>
poli ce</w>
pe ti
p an
oth ers</w>
o t</w>
ne ws</w>
l or
k illed</w>
interest ed</w>
i ous</w>
hi gh</w>
hi er</w>
gu ess</w>
ga me</w>
fo re
f low
exper i
exac tly</w>
en jo
dé e</w>
do l
deci ded</w>
de main</w>
d ang
com es</w>
ce p
bu il
bon ne</w>
bet ween</w>
ain st</w>
ag ainst</w>
a près</w>
a ch
u l
tr av
situ ation</w>
se con
pass é</w>
lu tion</w>
lor s
k i
k ey</w>
ha ven</w>
fi gu
e ts</w>
di re
c et</w>
w ing</w>
v il
us tr
t ez</w>
s û
s é
pre mi
pe tit</w>
p un
ob je
li e</w>
k et</w>
jus te</w>
d é</w>
con cer
chi en</w>
ch é</w>
b ri
ang lais</w>
ac cor
you rs</w>
windo w</w>
wat ching</w>
vi ens</w>
v é
us h</w>
to wn</w>
ter ri
t ch</w>
smo king</w>
sin g
sa v
ren contr
re ment</w>
re &apos;</w>
r un</w>
pu bli
pro pos
pian o</w>
p ed</w>
or der</w>
nec ess
lon ger</w>
la ugh
k is
hur ry</w>
han ds</w>
g é
fu t</w>
fran çais</w>
f is
dea th</w>
daugh ter</w>
co st</w>
clea r</w>
ck y</w>
c tu
c ity</w>
beca me</w>
ap poin
al s</w>
M r</w>
A l
th y</w>
secre t</w>
pa g
mi eux</w>
gu e</w>
ex am
cou ra
corre ct</w>
clo se</w>
ck et</w>
cha m
c s</w>
c in
b ra
a de</w>
y es</w>
was n</w>
w o
us es</w>
tro is</w>
s il
pouv ez</w>
po u
pho to</w>
o ver
nu it</w>
mus i
li es</w>
lar ge</w>
l l
infor mation</w>
ha s
fi re</w>
ch er
ai der</w>
J o
y be</w>
wi m</w>
to p</w>
th ank</w>
tel ling</w>
tel li
su mmer</w>
star t</w>
sp end</w>
some times</w>
sho t</w>
shi r
sh or
s wim</w>
re ly</w>
ra pp
po or</w>
par le</w>
pa st</w>
occu p
o ds</w>
no on</w>
n on</w>
mus ic</w>
ma ybe</w>
ma king</w>
lu cky</w>
loo ked</w>
le t&apos;</w>
langu ages</w>
l friend</w>
in telli
heal th</w>
gir lfriend</w>
g y</w>
fi ed</w>
fi c</w>
f on
el e
dar k</w>
cti ve</w>
cra zy</w>
con du
comm en
com pu
ci al</w>
c al
bicy cle</w>
be er</w>
b ab
as sez</w>
app reci
any body</w>
ag ree</w>
Par is</w>
Ch ris
té lé
ten nis</w>
t y
stu dent</w>
seu le</w>
sci enti
pi e
l é</w>
i mag
gen s</w>
eu rs</w>
dis pos
d û</w>
b at
app el
t es
se ma
p eur</w>
mo ins</w>
lo se</w>
in st
ic k
i a</w>
ho sp
h um
g es</w>
fem me</w>
f ro
f our</w>
f lo
f ille</w>
en tr
en ne</w>
e i
ca ts</w>
b re
al is
E u
A ustr
. .</w>
œ ur</w>
writ ten</w>
wh e
thin ks</w>
th s</w>
ta ken</w>
t or
st and
slee ping</w>
shir t</w>
sa ying</w>
ra ther</w>
probab ly</w>
pla ying</w>
ous ly</w>
n s</w>
n ear</w>
mo vie</w>
lun ch</w>
low ed</w>
lis ten</w>
lea ving</w>
la ter</w>
in ing</w>
hun g
hung ry</w>
hosp ital</w>
ho tel</w>
hea v
hal f</w>
ga r</w>
favor ite</w>
fa i
f ine</w>
end u</w>
en ty</w>
en &apos;</w>
eas ily</w>
ea ting</w>
de red</w>
d rea
d ly</w>
d is</w>
d enti
cho ses</w>
ce i
ca ught</w>
ca p
ca ke</w>
b and</w>
al so</w>
M on
E ar
Amer ic
2 0
v eut</w>
su i
so ir</w>
quel qu&apos;</w>
pré f
ou bli
nouv eau</w>
m ère</w>
m et
in t</w>
fa is</w>
f lu
f en
de puis</w>
cer ta
bab y</w>
ac tu
vou lez</w>
vou lais</w>
vo s</w>
ver s</w>
v an
trou ble</w>
the re&apos;</w>
th er
t ance</w>
st e</w>
sa voir</w>
quel ques</w>
pré ci
pen sais</w>
mi li
li re</w>
le v
is es</w>
i dée</w>
heu re</w>
ex p
ef for
do it</w>
di e</w>
d re</w>
d ance</w>
ce ci</w>
c ts</w>
c li
O h</w>
L ay
Eu ro
. ..</w>
who se</w>
wha t
was h</w>
wa ke</w>
un k</w>
the y&apos;</w>
th es</w>
ter noon</w>
tea m</w>
ta king</w>
su gar</w>
sto od</w>
sta yed</w>
st er</w>
spea king</w>
sa fe</w>
s us
s li
rea l</w>
re ali
proble ms</w>
pp ing</w>
parti r</w>
op ened</w>
no r
mon th</w>
mis take</w>
m en</w>
m anger</w>
lear ned</w>
lea st</w>
la ge</w>
l ed</w>
ke pt</w>
k fast</w>
it ted</w>
in ess</w>
im pres
im medi
il ed</w>
fr u
for got</w>
feel ing</w>
f all
experi ence</w>
ex pen
ex pe
e g
dé sol
differ ent</w>
compu ter</w>
comple tely</w>
co at</w>
clo thes</w>
clo ck</w>
cho ice</w>
ch em
ca ted</w>
c ks</w>
brea kfast</w>
bo ys</w>
ar t</w>
appreci ate</w>
an g</w>
Ger man</w>
v ér
v eu
v al
trou ve</w>
ta x
ta l</w>
s qu
pend ant</w>
no m
n et</w>
m ents</w>
la iss
heu reux</w>
ha t</w>
en ces</w>
con se
con n
bar ra
Lay la</w>
Jo h
G od</w>
1 0</w>
ti r</w>
ta ge</w>
t re
t our
simp lement</w>
s it</w>
s er</w>
ra l</w>
n é
n om</w>
mar i
lar s</w>
j eu
i di
f it</w>
em plo
dol lars</w>
demand é</w>
d ge</w>
cro is</w>
cou rs</w>
au rais</w>
ac c
a ire</w>
Ch in
y ez</w>
wom en</w>
what ever</w>
w ro
wro te</w>
w ed</w>
vil lage</w>
trava ill
tou ch</w>
th day</w>
t ex
stupi d</w>
str ong</w>
spe e
smo ke</w>
sle pt</w>
sh ed</w>
senten ce</w>
sema ine</w>
sa tis
s ouv
s mar
publi c</w>
pres ent</w>
pre fer</w>
pr ê
pla in</w>
pic ture</w>
pan ish</w>
nee ded</w>
necess ary</w>
mar ry</w>
m ous</w>
m oun
m ou
li ked</w>
le gs</w>
l o</w>
l ine</w>
ke ys</w>
k o</w>
je ct</w>
ir s</w>
inv ited</w>
in side</w>
il les</w>
hab itu
h our</w>
go t
gla sses</w>
gen er
g one</w>
flow ers</w>
flo or</w>
f ur
f la
ei ther</w>
ear ing</w>
e f</w>
dri ve</w>
dif f
di ction
dev rais</w>
dea l</w>
dea d</w>
dang er
cou ple</w>
co ok</w>
clea n</w>
chang ed</w>
ca se</w>
c é</w>
bro ke</w>
bo x</w>
bir thday</w>
beg an</w>
aut res</w>
af ternoon</w>
ad vis
S panish</w>
Ear th</w>
1 9
vi v
tea u</w>
souv ent</w>
s ons</w>
n a</w>
fa ites</w>
el s</w>
dor m
da te</w>
che ter</w>
at ta
an e</w>
all é</w>
a cheter</w>
Austr ali
wou ldn</w>
vra i</w>
to ire</w>
ti es</w>
suppos e</w>
su n
si dent</w>
re li
problè me</w>
pi è
pati ent</w>
par a
p é
p u</w>
on es</w>
me il
le urs</w>
l and</w>
h it</w>
g er
en tre</w>
d i</w>
ci r
c lu
N o
whe ther</w>
wal ked</w>
w in</w>
w earing</w>
vi de
ven u</w>
v in
us ing</w>
us band</w>
tu res</w>
trouv é</w>
tal ked</w>
suppos ed</w>
su n</w>
stand ing</w>
ss ed</w>
spo ke</w>
sp i
sho es</w>
senten ces</w>
sen s</w>
see m</w>
se a</w>
sa vais</w>
sa u
s pr
s ity</w>
run ning</w>
ri ver</w>
re la
pla yed</w>
pa ys</w>
oun ds</w>
ou d</w>
on er</w>
nee ds</w>
low ing</w>
lo ved</w>
lis ten
li br
lear ning</w>
l es
l ent</w>
ki ds</w>
k ill</w>
jus qu&apos;</w>
j et</w>
it er</w>
inté res
interest ing</w>
immedi ately</w>
heav y</w>
h usband</w>
gla ss</w>
gi ven</w>
g rea
fru it</w>
for ward</w>
feel ings</w>
fe ct</w>
fa ct</w>
expen sive</w>
ev ening</w>
et y</w>
enjo y</w>
ea ten</w>
derni ère</w>
danger ous</w>
d anger</w>
cu te</w>
cr u
con f
ci ous</w>
ca tch</w>
br ing</w>
beli ev
b ill</w>
an ces</w>
ac t</w>
In ter
I tal
éta ient</w>
y é</w>
ver n
t res</w>
secon d</w>
ret ard</w>
ra di
pr ise</w>
par t
pa ce</w>
mor t</w>
let tre</w>
l it</w>
ind re</w>
ga z
ex is
en n
em barra
dev ons</w>
cham bre</w>
cha t</w>
b as
b an
a th
a do
Joh n</w>
3 0</w>
é g
z z
y o</w>
v ite</w>
uti lis
tion al</w>
ti cket</w>
su f
star s</w>
sor tir</w>
so lu
ré pon
ri r</w>
ri de</w>
r um
qu er</w>
pr ends</w>
po l
pho to
peti te</w>
per du</w>
pa s
p ê
p es</w>
ok yo</w>
ma gaz
m is</w>
m em
m as</w>
famil le</w>
fa is
fa cile</w>
et é</w>
er re</w>
con tri
ca use</w>
c le
c ine</w>
ar ro
ap préci
ac cep
U n
T okyo</w>
é cr
y eux</w>
wr iting</w>
wor ked</w>
won der
v ille</w>
um bre
the ory</w>
tea ch</w>
t ree</w>
t rea
t ory</w>
t mas</w>
t ee
t ears</w>
stud ying</w>
str ange</w>
st y</w>
st ai
stai rs</w>
spea ks</w>
smar t</w>
shor t</w>
sha ll</w>
ser a</w>
sen ti
see ing</w>
s ound</w>
s now</w>
s end</w>
reali ze</w>
rea son</w>
re co
re cei
qu ick
quick ly</w>
pra cti
por ter</w>
pla ys</w>
par k</w>
p en</w>
out side</w>
o w
o per
no s</w>
ne igh
n on
moun tain</w>
ma t
m it</w>
m ang
libr ary</w>
le e
k ni
jo in</w>
ir re
intelli gent</w>
in vol
i an</w>
ho od</w>
his tory</w>
hi gh
h y
h ors</w>
gu ys</w>
go es</w>
gh ts</w>
ge ts</w>
g res
g ed</w>
fin ish</w>
fa mous</w>
f un
f l
ey e</w>
ex ist</w>
ent ly</w>
end ed</w>
effor ts</w>
dr unk</w>
des er
cr ying</w>
com for
clo sed</w>
che ck</w>
buil ding</w>
bro ken</w>
beg in
b ly</w>
ar en&apos;</w>
appoin ted</w>
ad dress</w>
a re
S un
N e
Chris tmas</w>
è rent</w>
vér ité</w>
v res</w>
u m</w>
trou ver</w>
to il
th é
ta ils</w>
t ard</w>
s ous</w>
res pect</w>
ra ison</w>
ne z</w>
ne l</w>
ma uv
i de</w>
fr ont</w>
exc use</w>
don ne</w>
dev en
d an
con tre</w>
con di
cis ion</w>
b al
auc un</w>
ab o
é tr
voy age</w>
tr er</w>
th i
ta tion</w>
t une</w>
st at
s and
sand wi
re use</w>
qui et</w>
poli ti
po us
ne t
nat u
n ers</w>
man i
m essa
l u</w>
k er</w>
igno re</w>
i tion</w>
i ez</w>
g am
f f
ent re
d ur
ap prendre</w>
al lez</w>
ai ent</w>
ac ro
A h</w>
é cou
è res</w>
win ter</w>
wee k
week end</w>
w el
w ear</w>
vie w</w>
vi vre</w>
vi ent</w>
vi end
v ue</w>
usu ally</w>
usu al</w>
us ted</w>
us hed</w>
under stood</w>
un for
umbre l
umbrel la</w>
trans la
tr af
traf fic</w>
tel ev
telev is
televis ion</w>
st re
spr ing</w>
some where</w>
sol ve</w>
so oner</w>
sing le</w>
si ght</w>
si bil
sho p</w>
seu lement</w>
s ever
re pa
r an</w>
pro ve</w>
pro cha
pri ce</w>
pour rais</w>
pos t</w>
popula r</w>
plea sed</w>
pen ses</w>
pa sse</w>
pa red</w>
or ity</w>
ol der</w>
o we</w>
ner vous</w>
n one</w>
mé di
mar ket</w>
m ean</w>
m ea
lors que</w>
lo in</w>
la r</w>
kis s</w>
jeu ne</w>
is sez</w>
ho ld</w>
his toire</w>
her self</w>
h ô
got ten</w>
gi ves</w>
g un</w>
g ag
fu ll</w>
fu ck</w>
fil m</w>
figu red</w>
fa ul
f at</w>
ex plo
ex pect</w>
es se</w>
end ing</w>
ear th</w>
déj eu
dri ving</w>
dis co
diffi cile</w>
diction ary</w>
d ence</w>
d en</w>
d ding</w>
cu p</w>
cu is
coura ge</w>
cour se</w>
cou ldn&apos;</w>
consi der</w>
comple te</w>
com pla
col le
char ge</w>
cha u
cer tain</w>
car ry</w>
c é
blo od</w>
bi ke</w>
ba g</w>
b er
at t
arro g
arriv é</w>
apo logi
an ks</w>
al lowed</w>
al ity</w>
ag re
advis ed</w>
actu ally</w>
ab solu
ab sent</w>
ab road</w>
M i
J ane</w>
é ren
un cle</w>
tro du
terri ble</w>
t eur</w>
sy m
sor t</w>
so is</w>
si on
ro ck</w>
pour rait</w>
piè ce</w>
or i
n our
m p</w>
li vres</w>
langu e</w>
la isse</w>
k in
jour née</w>
in trodu
im possible</w>
idi ot</w>
has n</w>
gr ou
gar çon</w>
dé ci
don t</w>
don né</w>
de z</w>
cro ire</w>
cl us
ch ev
b é
auc une</w>
at tr
app ro
al ement</w>
Ne w</w>
M o
î ner</w>
é cri
vi ol
vi es</w>
ver sa
ven &apos;</w>
u i</w>
u es</w>
trava ille</w>
ti e</w>
ti ce</w>
tax i</w>
t ête</w>
su it</w>
st or
so ci
se ig
s ite</w>
s an
re w</w>
radi o</w>
qu a
par ce</w>
mé de
mo t</w>
mis sion</w>
in stru
in er</w>
ill é</w>
i res</w>
ha ven&apos;</w>
fro id</w>
fil les</w>
fa mili
f ête</w>
f all</w>
en vir
do gs</w>
conn ais</w>
co û
cel ui</w>
c ard</w>
bo y
b lu
b et</w>
b el
au tant</w>
arrê ter</w>
an im
ach eté</w>
a y</w>
a k
S ta
O K</w>
Inter net</w>
è te</w>
è me</w>
y si
wor th</w>
wor se</w>
wi ce</w>
vide o</w>
vern ment</w>
va cation</w>
v el</w>
v as</w>
v ac
tr ust</w>
tr ave
trave l</w>
thir ty</w>
th ea
t wice</w>
sû r</w>
su gg
spo ken</w>
spee ch</w>
so f
sig n</w>
shou ldn</w>
ser ious</w>
se at</w>
satis fied</w>
s pace</w>
s ong</w>
s low</w>
s k</w>
s har
s h</w>
s ca
re turn</w>
re sul
r ing</w>
qu é</w>
pun ctu
pré sen
prof ess
pre pared</w>
pos t
po ol</w>
po n</w>
pla y
pie ce</w>
ph ysi
pen sé</w>
pati ence</w>
pa ss</w>
p eu
or din
om &apos;</w>
o king</w>
nouv elle</w>
nour r
n ant</w>
mo ved</w>
mo ve</w>
mis takes</w>
mis sed</w>
minu te</w>
met tre</w>
messa ge</w>
mati n</w>
ma te</w>
m n</w>
lu ck</w>
li k
les son</w>
lee p</w>
l ly</w>
k it
kit ch
kitch en</w>
invol ved</w>
i ously</w>
hu man</w>
har dly</w>
ha med</w>
go vernment</w>
g ni
fu lly</w>
fri end
fol low</w>
fin ally</w>
expe cted</w>
ex pres
ex er
er gy</w>
enf ant</w>
en seig
en e
eg gs</w>
ee p</w>
désol é</w>
dé tes
dur ing</w>
dou ble</w>
dis appointed</w>
di pl
dem ande</w>
de termin
d om</w>
d eli
coun t</w>
consi dered</w>
con fi
comp li
comfor table</w>
com prendre</w>
co oking</w>
cha que</w>
ce pt</w>
car s</w>
ca f
c ry</w>
bus iness</w>
bl an
b read</w>
b b
av an
at ing</w>
as leep</w>
as hamed</w>
app le</w>
ado re</w>
adm ire</w>
ad van
acro ss</w>
acc used</w>
a le</w>
a di
Un ited</w>
T om&apos;</w>
Sun day</w>
S m
Mon day</w>
Chin ese</w>
Australi a</w>
Americ a</w>
écr it</w>
wh ite</w>
was n&apos;</w>
vou lait</w>
télé phone</w>
ta it</w>
so yez</w>
rou ge</w>
ri ons</w>
re qu
re gre
qu it
pri e</w>
premi er</w>
pe ine</w>
or k</w>
nourr iture</w>
méde c
médec in</w>
lors qu&apos;</w>
lon g
long temps</w>
is su
in no
gu y</w>
gra tu
fr ère</w>
for t</w>
fin i</w>
figu re</w>
er re
ent endu</w>
en semble</w>
déjeu ner</w>
di x</w>
dev rait</w>
d ites</w>
con ten
con om
con cen
co ol</w>
bea u</w>
at tend
as su
ani mal</w>
am ou
a tions</w>
a ise</w>
Y ork</w>
E s
é li
we ren</w>
vou d
tri es</w>
travaill er</w>
ti v
t ar
st an
sav ez</w>
s la
r é</w>
qu it</w>
prof es
pro te
pres que</w>
premi ère</w>
pr on
pouv ons</w>
po is
p ends</w>
p ea
ma j
ma ge</w>
m el
li cen
jou e</w>
in di
il o
il lez</w>
i x</w>
i m</w>
habitu de</w>
gr ande</w>
for tune</w>
fo ot
essa yer</w>
détes te</w>
da d</w>
d el
cou ver
con stru
col ère</w>
bu l
bro wn</w>
b é</w>
au th
al ong</w>
accor d</w>
J apo
D i
y e</w>
windo ws</w>
we ight</w>
war ned</w>
w s
ws paper</w>
w ise</w>
vo is</w>
vis ited</w>
us si
up stairs</w>
unfor tun
unfortun ately</w>
ty pe</w>
trav el
ti n</w>
thir sty</w>
th qua
th ous
th anks</w>
ter re</w>
tee th</w>
te red</w>
te en</w>
te a</w>
ta sk</w>
t rem
t all</w>
succ ess</w>
succ ee
succee ded</w>
su res</w>
su jet</w>
su dd
squ irre
sp ent</w>
sol di
sk y</w>
sil ent</w>
sibil ity</w>
sho wer</w>
shi p</w>
sh y</w>
sh ut</w>
ser iously</w>
ser ait</w>
sca red</w>
s œur</w>
s ounds</w>
s cen
ru de</w>
ri day</w>
respon sible</w>
reco gni
recei ved</w>
rea u</w>
rea ch</w>
re port</w>
ra ining</w>
pro p
pr it</w>
plu tôt</w>
pl enty</w>
pass ed</w>
pain ting</w>
pain ted</w>
pa id</w>
p ly</w>
p is
om a
ob li
no vel</w>
ne wspaper</w>
natu ral</w>
nat ure</w>
mus eu
mo is</w>
meil leur</w>
medi cine</w>
me ans</w>
lo ves</w>
lo ss</w>
lik ely</w>
let ters</w>
laugh ing</w>
la w</w>
k ers</w>
ju red</w>
jou er</w>
in k</w>
in jured</w>
in crea
in ation</w>
ill s</w>
i ti
hur ried</w>
hun d
hel ped</w>
hel d</w>
h ing</w>
gu es
grea test</w>
gen i
gar den</w>
g é</w>
g row</w>
fun ny</w>
for m</w>
for give</w>
fol lowing</w>
fis hing</w>
fi x</w>
fe et</w>
famili ar</w>
fa ti
f s</w>
f illed</w>
ex plain</w>
es ca
er a</w>
ene my</w>
en ergy</w>
ear thqua
e qu
dres sed</w>
dou b
dis tance</w>
differ ence</w>
de tails</w>
de pends</w>
de cision</w>
dd le</w>
d îner</w>
cus tom
ct ly</w>
com mon</w>
co sts</w>
ck ets</w>
ci an</w>
cho ose</w>
chev eux</w>
ch ur
caf é</w>
c ting</w>
c king</w>
c eux</w>
bu reau</w>
br ought</w>
boy friend</w>
bot tle</w>
blu e</w>
bl ess
begin ning</w>
bea ch</w>
avo id</w>
arti cle</w>
are a</w>
anim als</w>
all ons</w>
al ter
accor ding</w>
a wake</w>
U ni
Sm ith</w>
Japo n</w>
J u
F riday</w>
A p
z o
zo o</w>
tel lement</w>
ta b
t our</w>
su per
sk i
sci ence</w>
s our
res pe
re g
r om
prê t</w>
pa le</w>
or g
occup é</w>
na tive</w>
n ager</w>
magaz ine</w>
lo ts</w>
le m
laiss er</w>
l y
j am
inten tion</w>
inst ant</w>
inno cent</w>
fati gu
f re
es père</w>
er ai</w>
envir on
ef fe
di v
concer t</w>
com pl
c tions</w>
c ré
b es</w>
b elle</w>
b ag
avan tage</w>
an to</w>
am ie</w>
a ma
S e
Euro pe</w>
C an
écri re</w>
vis ion</w>
v it</w>
tr om
t ée</w>
t an
simp le</w>
si ons</w>
ser v
ser ai</w>
secre ts</w>
san té</w>
sa ge</w>
s por
regar der</w>
regar de</w>
ra te</w>
ra c
r end</w>
préf ér
pou voir</w>
plu ie</w>
ph ra
pass er</w>
parti e</w>
pag ne</w>
p y
oubli é</w>
ou i</w>
o ir</w>
o d
no ir</w>
neigh bor
na tional</w>
n i</w>
man ager</w>
mal ade</w>
li eu</w>
is ir</w>
im médi
fu mer</w>
f in</w>
f ils</w>
exer c
ex ha
enn ent</w>
en nu
du e</w>
de hors</w>
d a</w>
cri ti
contri but
con tin
comp te</w>
co pi
chem in</w>
ca pa
c œur</w>
c ta
c il
c ess</w>
c em
b le
ar i
app elle</w>
ab an
B ra
yo ns</w>
wor st</w>
wor ried</w>
wonder ful</w>
wo re</w>
wee ks</w>
we dding</w>
wat ched</w>
war m</w>
wa ste</w>
wa r</w>
w yer</w>
vé lo</w>
vo lun
vi eux</w>
veu illez</w>
ve red</w>
v in</w>
us ting</w>
up set</w>
univer sity</w>
univer se</w>
under standing</w>
un ion</w>
trea ted</w>
tre es</w>
trans late</w>
tr a</w>
tou ched</w>
to ys</w>
thea ter</w>
th rew</w>
ten ce</w>
tem p
tel e
tele phone</w>
tal ler</w>
tal ks</w>
ta bles</w>
t or</w>
t ment</w>
t les</w>
sur viv
stre et</w>
sto pped</w>
ste m</w>
star ting</w>
ss ing</w>
sou l</w>
so ld</w>
sin gs</w>
sin ger</w>
si ze</w>
sh eep</w>
sever al</w>
ser ved</w>
sel ves</w>
se ar
scen e</w>
sa ys</w>
s éri
s mil
s ell</w>
s co
s ant</w>
run s</w>
ru les</w>
rest er</w>
res our
ref used</w>
rea sons</w>
re mon
ra pi
ra is
r or</w>
r endre</w>
qu at
punctu al</w>
pu isse</w>
prote ct</w>
prom ises</w>
problè mes</w>
pro per
pro ject</w>
pri x</w>
pri v
pri ces</w>
pr u
pr en
por tun
po wer</w>
po s</w>
plan et</w>
pic tures</w>
per ha
perha ps</w>
per fect</w>
p y</w>
ou ver
op portun
ni fi
museu m</w>
mon ths</w>
mo vies</w>
mi le</w>
mem ory</w>
me ant</w>
mat ters</w>
mani ère</w>
man u
mag as
ma ins</w>
ma il</w>
m om</w>
lo ws</w>
lo gy</w>
listen ing</w>
lis t</w>
licen se</w>
lea ves</w>
le g</w>
le g
laugh ed</w>
langu es</w>
laiss é</w>
la zy</w>
la wyer</w>
la quelle</w>
la ke</w>
l ons</w>
l end</w>
l en
l d&apos;</w>
kni fe</w>
kis sed</w>
kin ds</w>
kee ps</w>
it ting</w>
in ven
impres sed</w>
impor te</w>
imag ine</w>
ill ing</w>
il ing</w>
ic ken</w>
hund red</w>
hor ri
hon est</w>
hom e
home work</w>
hi de</w>
heal thy</w>
happ ening</w>
hand le</w>
hab ite</w>
gé ni
gro wing</w>
grand father</w>
gr ound</w>
gam es</w>
g ing</w>
g ho
fore ig
for ced</w>
fo ods</w>
fi ght</w>
fa ster</w>
fa iled</w>
f ly</w>
f ear</w>
exerc ise</w>
ev i
es ti
es p
er y</w>
entre prise</w>
embarra ssed</w>
el ls</w>
el ess</w>
ea red</w>
e ight</w>
drin king</w>
drea m</w>
dr ank</w>
dorm ir</w>
diff éren
dev ez</w>
des tin
der ing</w>
de e
d ur</w>
d avantage</w>
cro w
coun tries</w>
con vin
con gratu
co ws</w>
chur ch</w>
child hood</w>
cha p
ch icken</w>
ce ed</w>
ca mer
c les</w>
bur st</w>
bo ther</w>
bo at</w>
be d
bac k
ba r</w>
b s</w>
b right</w>
b orrow</w>
b en
ar gu
apologi ze</w>
ap pris</w>
ap par
an ti
an née</w>
am our</w>
ali ve</w>
al ors</w>
ain si</w>
ai r
agre ed</w>
ag gres
adm itted</w>
ad ver
ac ted</w>
ac cept</w>
abo ve</w>
a ted</w>
U S
Sta tes</w>
S pain</w>
S a
P re
Ger many</w>
Engl and</w>
Americ ans</w>
&apos; clock</w>
é ti
y en</w>
wou ldn&apos;</w>
w er
us ement</w>
u g
ti ves</w>
ten ir</w>
t elle</w>
sus pect</w>
sup por
su pp
sti tu
si denti
sandwi ch</w>
s port</w>
ré f
rou te</w>
ri ère</w>
ri che</w>
rencontr er</w>
re comm
quat re</w>
pro vi
pr end
pour riez</w>
pos ition</w>
popula tion</w>
ple u
peu vent</w>
pen sez</w>
parti es</w>
par lez</w>
pa yer</w>
pa uv
p in</w>
oc ca
o me</w>
né c
nouv elles</w>
ne i
n am
mo ts</w>
mo on</w>
mar ché</w>
mar che</w>
mang é</w>
m é</w>
is é</w>
im p
i que</w>
heu reuse</w>
grand mother</w>
g on
g ne</w>
g ence</w>
fe u</w>
f ont</w>
exp éri
exis tence</w>
et tes</w>
ent endre</w>
end ro
en vie</w>
el lement</w>
don c</w>
dis tri
dis cus
dev riez</w>
der rière</w>
cu ri
ct eur</w>
con tent</w>
con que</w>
cin q</w>
b ite</w>
av er
au tom
atten d</w>
att endre</w>
ar ds</w>
ang es</w>
an n
am is</w>
am bi
aim es</w>
ad di
ac k</w>
1 1</w>
œ u
ér o</w>
è rement</w>
ç ons</w>
voud rais</w>
ven ue</w>
va se</w>
ur y</w>
ti ent</w>
ta ire</w>
t ter
sur ance</w>
sui ci
su s</w>
stu me</w>
sta r</w>
sor s</w>
so lution</w>
so le
ser vice</w>
ser ais</w>
se t
s tri
s no
s in</w>
re qui
ra tion</w>
qu ar
pu l
profess eur</w>
procha in</w>
pro pos</w>
pouv ait</w>
pos er</w>
po m
pl ans</w>
pi zz
pi ck
ph ilo
philo so
per su
per mission</w>
or ig
occa sion</w>
néc essa
nor mal</w>
na ire</w>
musi que</w>
mil li
mi ra
mi di</w>
me ts</w>
magas in</w>
m ur
m ange</w>
li c</w>
la issez</w>
jus tice</w>
in sul
immédi at
immédiat ement</w>
i cal</w>
hy po
h é
gu it
gu il
gi ving</w>
for d</w>
foot ball</w>
fen être</w>
fatigu é</w>
fai m</w>
fa çon</w>
fa u
f our
f al
exp li
exac tement</w>
ev en
et ing</w>
e use</w>
don ner</w>
div or
dire ct</w>
d it
cu e</w>
condi tion</w>
con su
comm un
co stume</w>
chau d</w>
cha ll
ch ers</w>
can cer</w>
ca ss
c arri
br u
bou lot</w>
bi ère</w>
b res</w>
b as</w>
arrog ant</w>
appréci e</w>
an ni
am us
R ussi
L on
K ate</w>
J im</w>
G re
Bo b</w>
20 1
éti ez</w>
é qui
ç u</w>
â ge</w>
z ing</w>
with in</w>
wel come</w>
we ir
wal ks</w>
wa st
wa sh
wa ited</w>
w n
w illing</w>
w ears</w>
ver re</w>
ven us</w>
ve ge
vac ances</w>
us e
use ful</w>
us an</w>
u pon</w>
télé vision</w>
té s</w>
tu mn</w>
tru ck</w>
travel ing</w>
tr ad
trad u
toil et</w>
to es</w>
tis h</w>
ti z
th row</w>
th ough</w>
th ers</w>
terri bly</w>
tel ls</w>
tea ching</w>
ta ts</w>
ta ct</w>
t s
t ors</w>
sû re</w>
sym bo
sy stem</w>
sw ea
sup port</w>
suc ceed</w>
sub ject</w>
su it
stor ies</w>
sto pping</w>
sta te</w>
squirre ls</w>
sp ir
soldi ers</w>
so l</w>
so c
soc cer</w>
sm ells</w>
sm aller</w>
slee py</w>
sk ir
sk in</w>
sing ing</w>
sha re</w>
ser vi
sel ling</w>
scienti fic</w>
sal t</w>
sa f
s mile</w>
s low
s even</w>
s che
sche du
s at</w>
ri tish</w>
ri d</w>
resul ts</w>
rest ed</w>
recogni ze</w>
re turned</w>
re ti
re ma
ra rely</w>
ra ins</w>
r ound</w>
r ang</w>
pê cher</w>
pu zz
propos al</w>
pr oud</w>
pr end</w>
pon d</w>
pon ais</w>
poli cem
policem an</w>
po e
play ers</w>
pi gg
pigg y</w>
physi cal</w>
photo s</w>
per anto</w>
pe ci
par lé</w>
par ked</w>
pa ying</w>
p ushed</w>
p ush</w>
p are</w>
ow es</w>
our ite</w>
oun ded</w>
oun ce</w>
opportun ity</w>
on ed</w>
of fer</w>
nécessa ire</w>
non sense</w>
mon tre</w>
mo od</w>
min im
mer ci</w>
mea l</w>
me an
mauv ais</w>
man ag
ma th</w>
ma d</w>
lon ely</w>
lo sing</w>
listen ed</w>
li ez</w>
li ed</w>
lear ly</w>
la p
l ines</w>
k ind
kind ness</w>
is m</w>
is er</w>
inv it
inte rest</w>
ind a</w>
in ly</w>
in con
in ci
im prove</w>
ill ness</w>
i red</w>
i er</w>
i can</w>
hu ge</w>
hom as</w>
ho li
ho le</w>
hi ding</w>
hel ps</w>
har der</w>
happ ens</w>
ha mmer</w>
h es</w>
h ang
gu ard</w>
go ods</w>
go ld</w>
gener ation</w>
g â
friend ly</w>
fore ver</w>
fol lowed</w>
fo ol</w>
flow er</w>
fin ite</w>
fi red</w>
fer ai</w>
fav ourite</w>
faul t</w>
fall ing</w>
f rapp
f f</w>
f ar
exha usted</w>
exc ited</w>
ex am</w>
evi dence</w>
every where</w>
esca pe</w>
erre ur</w>
er ing</w>
endro it</w>
en ly</w>
ele cted</w>
earthqua ke</w>
ea ts</w>
ea si
ea d</w>
e igh
e ct</w>
e conom
désol ée</w>
du m
dro p</w>
drin ks</w>
don nez</w>
don n
do wn
do ors</w>
dis g
dis cu
dire ction</w>
difficul ty</w>
di a</w>
dev rions</w>
determin ed</w>
deser ve</w>
des k</w>
derni er</w>
den y</w>
deli cious</w>
deci de</w>
de f
dang e
dan ced</w>
da ta</w>
d ents</w>
ct ory</w>
cri min
crea te</w>
cou p
copi es</w>
convin ced</w>
contr ol</w>
contr act</w>
conna iss
condu ire</w>
concen tr
commen cé</w>
col or</w>
co late</w>
cle ver</w>
cl ou
cin em
cho colate</w>
cher che</w>
che ese</w>
chang ing</w>
cha us
certa ins</w>
cel eb
ce remon
car ds</w>
can dy</w>
camer a</w>
call ing</w>
cal m</w>
ca used</w>
c learly</w>
c ing</w>
but ton</w>
buil t</w>
bu tter</w>
bro thers</w>
bo ss</w>
bla me</w>
bir d</w>
believ ed</w>
bed room</w>
be ef</w>
be coming</w>
be at</w>
b ear</w>
b by</w>
b ank</w>
b ad
aver age</w>
aut or
au tumn</w>
at ti
ar rested</w>
ar ms</w>
ar ch
appoin tment</w>
app e
any where</w>
an ds</w>
amou reux</w>
adver ti
ad d</w>
ac cus
absolu tely</w>
a head</w>
T u
T homas</w>
S usan</w>
L inda</w>
Ital y</w>
H i</w>
Fr an
Es peranto</w>
C har
Bra z
B ritish</w>
Al ger
0 00</w>
. m</w>
ô le</w>
é v
é t
è ne</w>
y al</w>
vou lons</w>
vo ici</w>
v el
utilis er</w>
té es</w>
sé cur
sécur ité</w>
surpr ise</w>
sup er</w>
suc re</w>
some body</w>
sen si
ré union</w>
ro b
ret our
regre t</w>
re c
rapp el
pouv ais</w>
person nes</w>
par o
pa re
p ur
p sy
orig in
or d
or anges</w>
of f
n es
m es
lo g
li er</w>
li bre</w>
l le</w>
k il
jour n
iti é</w>
issu e</w>
i des</w>
hom mes</w>
gi e</w>
fir m</w>
fa cil
f us
f ou
expéri ence</w>
essa yé</w>
essa ie</w>
eng ag
en ter</w>
ea ux</w>
e ter</w>
dri ver</w>
dev ant</w>
dem an
cul ture</w>
cuis ine</w>
cu re</w>
cru el</w>
cri me</w>
cou sin</w>
conna ît</w>
com pris</w>
cla sse</w>
cla ss
cir cu
ci eux</w>
ci er</w>
ci el</w>
cho ix</w>
chem ise</w>
cha ts</w>
capa ble</w>
c te</w>
bé bé</w>
bo ire</w>
bl on
ban an
b â
b out</w>
b al</w>
attr ap
as sis
arri ver</w>
ang les</w>
an x
ac tive</w>
T ur
T erre</w>
R e
L a
Di eu</w>
C on
C om
C o
î tre</w>
î te</w>
ë l</w>
étr anger</w>
équi pe</w>
é pous
è tement</w>
è que</w>
â mes</w>
versa tion</w>
ur er</w>
té lé</w>
tr an
to tal</w>
ti mi
ti m
ther &apos;</w>
th es
termin é</w>
ta ille</w>
sur vi
sou viens</w>
sou ha
sor te</w>
so li
ser t</w>
se rez</w>
se ball</w>
sav ait</w>
sa k
s is</w>
réf lé
réflé ch
respon d</w>
res semble</w>
rencontr é</w>
ref us
re mar
r er</w>
r endu</w>
pré par
prop re</w>
pre sident</w>
pick po
pi er</w>
per fe
per dre</w>
pen ser</w>
par fois</w>
pa y
pa ck</w>
ordin at
or ange</w>
obje ctive</w>
num éro</w>
mé ri
mu l
mor al</w>
mo der
man qu
lu m
lo cal</w>
lem and</w>
l ou
j ury</w>
j um
in e
i ve</w>
i rai</w>
i ds</w>
hô tel</w>
hô p
has n&apos;</w>
h a</w>
gre en</w>
gen t
gar çons</w>
gar age</w>
fon d</w>
f ra
ex cel
ent ôt</w>
em p
déci dé</w>
dro it</w>
distri bu
di es</w>
destin ation</w>
des ig
des cri
den i
d eau</w>
cour ant</w>
cor ri
consi dé
confi ance</w>
con versation</w>
comm uni
ci pa
chang es</w>
chall en
ca tions</w>
ca te</w>
c ô
c it
c elle</w>
bo îte</w>
bi entôt</w>
ba seball</w>
b un
b one</w>
aw a</w>
au rait</w>
ar d
am éli
al lemand</w>
al ité</w>
ai ma
ad res
ac tiv
ab sur
ab il
a da
Q u
Mar y&apos;</w>
H o
A méri
5 0</w>
étudi ants</w>
ér er</w>
â tre</w>
â che</w>
youn ger</w>
yo to</w>
x ty</w>
wonder ing</w>
wo od</w>
win ning</w>
wi de</w>
wha le</w>
weir d</w>
wea k</w>
we red</w>
we e</w>
we al
wash ing</w>
wa shed</w>
w ned</w>
w it
w is
w ind</w>
w il
vo ice</w>
vis ite</w>
vir us</w>
viend ra</w>
vege tables</w>
ve illé</w>
val id</w>
v ê
v end
v ement</w>
v au
vau t</w>
un less</w>
ug ly</w>
tw enty</w>
tun nel</w>
trou bles</w>
trav ers</w>
transla tions</w>
ton gue</w>
tom ber</w>
thous and</w>
thi ck</w>
the red</w>
the mati
themati cs</w>
tex t</w>
ter ms</w>
ter ia</w>
tend ed</w>
ten ed</w>
tem per
temper at
temperat ure</w>
te en
te ch
ta toes</w>
ta il</w>
t ons</w>
t i</w>
t ches</w>
symbo l</w>
surpr is</w>
sun ny</w>
sugg est</w>
sudd enly</w>
su ite</w>
str on
str eng
ste p</w>
stat ue</w>
sta ying</w>
st y
st am
spor ts</w>
spo t</w>
spe cial</w>
sp read</w>
sp ending</w>
sp ell</w>
son gs</w>
sol ved</w>
sof a</w>
soci ety</w>
so ft</w>
slow ly</w>
sli pped</w>
skir t</w>
sig nifi
sidenti al</w>
si xty</w>
shou ldn&apos;</w>
sho wed</w>
sha me</w>
sh el
shel f</w>
sensi tive</w>
sel y</w>
sel fish</w>
se x</w>
scienti sts</w>
schedu le</w>
sal ad</w>
sa ved</w>
sa ve</w>
sa d</w>
s y</w>
s ev
s cra
s c
rum or</w>
ru le</w>
ru ined</w>
ris k</w>
ri re</w>
ri ghts</w>
ri ce</w>
rest e</w>
requ est</w>
repa ired</w>
rem ind</w>
reli gi
rela ted</w>
ref le
rea ched</w>
re moved</w>
ra ised</w>
r on
r ise</w>
r ank</w>
r ange</w>
r and
py ra
pun ished</w>
proper ly</w>
prom ised</w>
profes sion
probab lement</w>
pro ved</w>
prin cess</w>
pres sure</w>
pren ez</w>
pre pare</w>
pre g
pr ête</w>
pr ou
post card</w>
pos te</w>
pos sibility</w>
politi cal</w>
pol ite</w>
pois son</w>
poe m</w>
po tatoes</w>
po t</w>
po ison</w>
plea sure</w>
plan e</w>
pizz a</w>
pic ni
picni c</w>
pi e</w>
philoso ph
philosoph y</w>
ph ones</w>
ph en
phen om
phenom en
phenomen on</w>
pen c
peci ally</w>
pe an
pass word</w>
pass port</w>
part ment</w>
par viens</w>
pain t</w>
pag no
pagno l</w>
pa cked</w>
p ean</w>
p ants</w>
org ani
ordinat eur</w>
op tions</w>
op ening</w>
om s</w>
of fen
occup ée</w>
obje ct</w>
o s</w>
o lution</w>
o be
nom bre</w>
no se</w>
neighbor s</w>
ne ar
na tions</w>
my st
musi cian</w>
mira cle</w>
minim um</w>
mi g
mi ddle</w>
mag ed</w>
ma thematics</w>
ma m
ma ch
m ess</w>
lu mi
lo v
lo cked</w>
lo ck</w>
li ghts</w>
leg al</w>
le man</w>
la y</w>
l est</w>
l ess
kni ves</w>
kee ping</w>
k ly</w>
k iss
kiss ing</w>
ju dge</w>
journ al</w>
je al
jeal ous</w>
is ts</w>
is is</w>
is i
introdu ced</w>
introdu ce</w>
instru ctions</w>
inst ead</w>
ine ers</w>
in tended</w>
in surance</w>
in stitu
in sis
in flu
in de
imag ination</w>
ill er</w>
il ure</w>
il able</w>
igno r
i ze</w>
hôp ital</w>
hor se</w>
holi day</w>
ho l</w>
ho bby</w>
high ly</w>
high er</w>
her o</w>
hel lo</w>
hea da
heada che</w>
he at</w>
happ iness</w>
hang ing</w>
han g</w>
ha d
h ell</w>
guit ar</w>
guil ty</w>
gues ts</w>
gu es</w>
grou p</w>
gro sse</w>
gro s</w>
gre w</w>
gon na</w>
go d</w>
gi ant</w>
gho sts</w>
gent leman</w>
gen re</w>
gen cy</w>
ge ons</w>
gar de</w>
ga thered</w>
g ement</w>
fur ent</w>
fu ton</w>
fu cking</w>
fre e
fran kly</w>
foreig n</w>
for gotten</w>
fl at</w>
fi cial</w>
fer ence</w>
fe ed</w>
fall en</w>
fais ons</w>
facil ement</w>
fa ith</w>
fa ilure</w>
f lies</w>
f leurs</w>
ex pla
ex cus
ev olution</w>
ev il</w>
et tre</w>
es prit</w>
es pecially</w>
es pagnol</w>
es ome</w>
equ al</w>
enti re</w>
eng ineers</w>
en y</w>
en tered</w>
en te</w>
emplo i</w>
emp ty</w>
em er
em bra
eg g</w>
ef fect</w>
econom y</w>
ear ance</w>
ea ted</w>
e du
dé sor
dé si
dra w</w>
doub ts</w>
dispos e</w>
dis hes</w>
dis count</w>
dipl om
di am
di ag
des p
deni ed</w>
dee ply</w>
de par
dd en</w>
daugh ters</w>
da ting</w>
da l</w>
d ry</w>
d ness</w>
d ement</w>
cur tain</w>
crow d</w>
cro ssed</w>
crea ted</w>
crea m</w>
cr ush</w>
cr isis</w>
cour t</w>
contribut or</w>
constru ction</w>
congratu la
concer ned</w>
con fis
con clus
compl ètement</w>
comm itted</w>
com prends</w>
com pos
com man
com ic</w>
co ward</w>
co ver</w>
co ok
co hol</w>
cle an
cinem a</w>
ci tiz
chi ev
char ged</w>
chang é</w>
cha rac
ch ou
ceremon y</w>
ce ful</w>
c u</w>
c ally</w>
bur ned</w>
brea th</w>
br ush</w>
bot tles</w>
bor ro
bor ing</w>
boo k
bo red</w>
bl ing</w>
bl ind</w>
bir ds</w>
ben ef
believ es</w>
belie f</w>
beg in</w>
beau ty</w>
bea ting</w>
be tra
be have</w>
bad ly</w>
b rain</w>
b our
b it
aw esome</w>
ava ilable</w>
atta cked</w>
ath le
arrê té</w>
arch it
appel é</w>
app earance</w>
ang ers</w>
an cy</w>
améli or
am ong</w>
alis m</w>
al lait</w>
al cohol</w>
air port</w>
aggres sive</w>
af ford</w>
advan tage</w>
ad v
ad a</w>
ac tion</w>
ac cent</w>
abil ity</w>
a z
a st</w>
a part</w>
a .m</w>
Y ou
W ar</w>
T he</w>
Russi an</w>
P ro
P au
N ations</w>
N ancy</w>
M at
Lon don</w>
K yoto</w>
K o
In dia</w>
Euro pean</w>
Chin a</w>
Can ada</w>
Braz il</w>
Amer ican</w>
A ra
A r
201 3</w>
19 8
19 7
œ il</w>
ê tres</w>
ég alement</w>
è de</w>
z ar
yo n
wh is
wer en&apos;</w>
vo lution</w>
vo lon
vis it
vin g
veu lent</w>
versa ire</w>
v ar
us i
usi eurs</w>
ti que</w>
ti f</w>
thé or
ten d</w>
tech no
tax es</w>
t te</w>
sym pa
sus pi
sole il</w>
shou ld&apos;</w>
sel on</w>
scienti fi
sa vent</w>
sa c</w>
s ité</w>
ré sou
ré par
ro se</w>
ren trer</w>
re voir</w>
ra p
ra ce</w>
produ it</w>
pol lution</w>
pl usieurs</w>
pa ge</w>
nom b
nomb reux</w>
nei ge</w>
n eu
mon ta
mo itié</w>
mo indre</w>
meil le
mari er</w>
mar cher</w>
man teau</w>
man che</w>
magaz ines</w>
mach ine</w>
ma ter
m ér
m our
lè ve</w>
li on</w>
li fe
lev é</w>
l in
ja ponais</w>
is te</w>
inté ri
in ts</w>
in te</w>
in spi
impres sion</w>
i vent</w>
hon n
gâ teau</w>
gu ide</w>
gar s</w>
ga tion</w>
g lo
g le</w>
g au
g are</w>
fon ction
fi x
fer a</w>
fem mes</w>
fa sse</w>
exam en</w>
em ents</w>
dé li
dé couver
dé c
dor t</w>
discu ter</w>
dis tin
dis pu
deven u</w>
des sus</w>
d y
cô té</w>
contri bu
conse ils</w>
com pag
co p
clu b</w>
cli m
cl és</w>
chap eau</w>
chang er</w>
ch in
cap tain</w>
cal cu
c ture</w>
c tr
c es
c ents</w>
bu g</w>
bou te
bo ard</w>
bli oth
bless é</w>
bi zar
bi o
bi blioth
b or</w>
b lement</w>
b all
av en
au g
ar me</w>
ar a
anni versaire</w>
an ci
alter native</w>
all ée</w>
ag it</w>
af fai
adres se</w>
a tive</w>
You Tu
Y u
Uni on</w>
T o
S u
R es
Pre sident</w>
Pau l</w>
No ël</w>
L u
D é
D is
étudi er</w>
écou ter</w>
é tions</w>
é ner
É tats</w>
y g
vou lo
voulo ir</w>
vo itu
voitu res</w>
vis i
vir g
vie il</w>
vi ère</w>
vi dé
vi cti
va in
v it
v is</w>
trav er
tra di
tom b
ti re</w>
théor ie</w>
thé âtre</w>
th ro
t ante</w>
suici de</w>
sui v
suf fis
succ ès</w>
stupi de</w>
sto ck</w>
sti c</w>
st ea
som me
somme il</w>
senti ments</w>
se ction</w>
sa c
s ée</w>
s cis
répon dre</w>
ri vière</w>
ri c</w>
respon sa
reg ard</w>
re venir</w>
re u
rapi dement</w>
ra ge</w>
r us
préfér ée</w>
préf ère</w>
pre u
pr is
pos e</w>
por tait</w>
plu part</w>
ple ut</w>
ple urer</w>
plan ning</w>
pie ds</w>
pi ed</w>
phra se</w>
pauv re</w>
part i</w>
pa ct</w>
p ti
p ire</w>
out ons</w>
ou se</w>
o ld
o is</w>
o is
no te</w>
no ise</w>
net tes</w>
na tion
musi cal</w>
mul ti
mo st
mauv aise</w>
mar i</w>
man que</w>
ma ux</w>
ma ture</w>
m ée</w>
m enti
lumi ère</w>
lu nettes</w>
lo ver</w>
li g
la u
la id</w>
la bor
l is</w>
l an
je u</w>
je ans</w>
jam bes</w>
j ack</w>
institu teur</w>
ind us
im pact</w>
i mage</w>
i denti
horri ble</w>
ho o
heu re
h i</w>
g ée</w>
g le
for ce</w>
fo u</w>
fo ot</w>
fi cation</w>
fer ais</w>
fais ait</w>
expres s</w>
exac t</w>
essa y
ent end
enseig nant</w>
embra ss
désor mais</w>
dé p
dé cou
dorm i</w>
dis cours</w>
di r
dev oir</w>
de l</w>
dange reux</w>
da it</w>
d ant</w>
d ans
cur ren
contin u
con spi
commen cer</w>
comm er
comm ence</w>
co t
cl é</w>
chaus sures</w>
cha ir</w>
ch ic</w>
ch ante</w>
ce l</w>
car te</w>
ca st
ca s
ca m
c tement</w>
bo is</w>
biblioth èque</w>
bi le</w>
be l</w>
bal le</w>
b ons</w>
ay ez</w>
at om
assu me</w>
as se
as sa
appel er</w>
ang le</w>
an us</w>
an nu
ag ent</w>
af faire</w>
ad mi
a ine</w>
US A</w>
U nis</w>
S al
N or
K ing</w>
D e
C ap
1 0
é le
é cu
é cla
é che
z er
zer o</w>
your selves</w>
y th
y side</w>
y el
writ er</w>
wor n</w>
wor kers</w>
wis dom</w>
whi ch
which ever</w>
whe re
where ver</w>
wh om</w>
wh eel</w>
weal thy</w>
wea pon</w>
we igh
we et</w>
we b
web site</w>
wast ing</w>
war n</w>
war ds</w>
wal king</w>
w ra
w ol
w le
w arri
warri or</w>
w &apos;</w>
voy é</w>
voy ez</w>
vou dri
volun tee
voluntee red</w>
ving t</w>
vie ille</w>
vi ously</w>
vi ctory</w>
ver ty</w>
ver sity</w>
ven ted</w>
v ont</w>
us ion</w>
ur in
un t</w>
un known</w>
un dance</w>
u ts</w>
u te</w>
tw el
tu ally</w>
trou ver
tre at</w>
tr yside</w>
tr usted</w>
tr unk</w>
tr app
trapp ed</w>
to ward</w>
to oth
tion ed</w>
tin y</w>
tin gs</w>
tim id</w>
ti te</w>
ti mate</w>
ti ll
ti ger</w>
ti en</w>
ti di
ti ckets</w>
thous ands</w>
thir d</w>
thi ef</w>
thes is</w>
ther n</w>
th under</w>
th rea
th ful</w>
th em
them selves</w>
tex t
ter m</w>
ter ing</w>
ten u</w>
tea chers</w>
tar get</w>
tal lest</w>
tal ent</w>
tab lis
tablis hed</w>
ta ught</w>
ta t
ta le</w>
ta ins</w>
t rez</w>
t led</w>
t ends</w>
t ear</w>
t ching</w>
sw ear</w>
surviv ors</w>
survi ve</w>
suppor ted</w>
super market</w>
suffis am
suffisam ment</w>
sudd en</w>
sub way</w>
stu ff</w>
stu dies</w>
stu died</w>
stron ger</w>
streng th</w>
stre ets</w>
str angers</w>
str anger</w>
str ai
strai ght</w>
stor m</w>
sto l
stol en</w>
sti ck</w>
ste red</w>
ste pped</w>
stat us</w>
st one</w>
st ances</w>
spi der</w>
spe cta
spe ci
sp ends</w>
sour ces</w>
soli d</w>
soci été</w>
so i
smil ing</w>
sm ell</w>
sli p</w>
sk in
skin ny</w>
sis ters</w>
sin s</w>
sil ly</w>
sil en
si è
shor ter</w>
sho pping</w>
sho ck</w>
sha king</w>
sh it</w>
sh ine</w>
sever ance</w>
sev enty</w>
ser ve</w>
ser ies</w>
ser as</w>
sem bl
sear ch</w>
se para
se par
se cur
secur ity</w>
scis sors</w>
scho lar</w>
sc ary</w>
sau f</w>
sal ary</w>
saf ety</w>
sa ving</w>
sa le</w>
s weet</w>
s si
s our</w>
s itting</w>
s en</w>
s ea
s cre
s car
résou dre</w>
ré ussi</w>
ré alis
ro s</w>
ro pes</w>
ro oms</w>
ro of</w>
ro le</w>
ro cks</w>
ret ar
resul t</w>
respon sibility</w>
resour ces</w>
res ist</w>
res is
resis tance</w>
res cu
rescu ed</w>
requi res</w>
repa ir</w>
ren dez</w>
ren contre</w>
rema ined</w>
rela x
regar dé</w>
ref use</w>
recomm end</w>
rec ently</w>
reali zed</w>
re si
re rais</w>
re pe
repe at</w>
re main</w>
re jo
re gu
regu lar
regular ly</w>
re du
re ality</w>
rappel er</w>
ra w</w>
ra ined</w>
ra in
ra ient</w>
ra con
ra bb
rabb its</w>
r ying</w>
r ough</w>
r ons</w>
r end
quo tidi
quel les</w>
quel conque</w>
qu ences</w>
pyra mi
puzz le</w>
pu is
psy chic</w>
propos ed</w>
pron on
profession al</w>
produ cts</w>
produ ct</w>
procha ine</w>
pro ving</w>
pro per</w>
pro jet</w>
priv ate</w>
prin temps</w>
pri ved</w>
