{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "$": 5,
      "&": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "?": 25,
      "@": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Y": 51,
      "Z": 52,
      "a": 53,
      "b": 54,
      "c": 55,
      "d": 56,
      "e": 57,
      "f": 58,
      "g": 59,
      "h": 60,
      "i": 61,
      "j": 62,
      "k": 63,
      "l": 64,
      "m": 65,
      "n": 66,
      "o": 67,
      "p": 68,
      "q": 69,
      "r": 70,
      "s": 71,
      "t": 72,
      "u": 73,
      "v": 74,
      "w": 75,
      "x": 76,
      "y": 77,
      "z": 78,
      "©": 79,
      "À": 80,
      "Â": 81,
      "Ã": 82,
      "É": 83,
      "Ô": 84,
      "à": 85,
      "á": 86,
      "â": 87,
      "ç": 88,
      "è": 89,
      "é": 90,
      "ê": 91,
      "ë": 92,
      "í": 93,
      "î": 94,
      "ï": 95,
      "ô": 96,
      "ù": 97,
      "û": 98,
      "œ": 99,
      "​": 100,
      "‽": 101,
      "⊂": 102,
      "th": 103,
      "ou": 104,
      "re": 105,
      "po": 106,
      "pos": 107,
      "in": 108,
      "apos": 109,
      "is": 110,
      "an": 111,
      "on": 112,
      "er": 113,
      "en": 114,
      "es": 115,
      "the": 116,
      "to": 117,
      "you": 118,
      "at": 119,
      "le": 120,
      "as": 121,
      "it": 122,
      "om": 123,
      "he": 124,
      "ar": 125,
      "ing": 126,
      "ve": 127,
      "or": 128,
      "ll": 129,
      "de": 130,
      "qu": 131,
      "me": 132,
      "se": 133,
      "ne": 134,
      "no": 135,
      "te": 136,
      "ha": 137,
      "ce": 138,
      "il": 139,
      "be": 140,
      "st": 141,
      "of": 142,
      "ent": 143,
      "do": 144,
      "ch": 145,
      "wh": 146,
      "la": 147,
      "we": 148,
      "li": 149,
      "Tom": 150,
      "ke": 151,
      "al": 152,
      "ai": 153,
      "ri": 154,
      "est": 155,
      "je": 156,
      "ous": 157,
      "ver": 158,
      "that": 159,
      "un": 160,
      "ay": 161,
      "ro": 162,
      "di": 163,
      "ed": 164,
      "are": 165,
      "and": 166,
      "que": 167,
      "for": 168,
      "-@": 169,
      "@-@": 170,
      "go": 171,
      "ant": 172,
      "ld": 173,
      "lo": 174,
      "all": 175,
      "au": 176,
      "su": 177,
      "wi": 178,
      "ti": 179,
      "was": 180,
      "ra": 181,
      "ge": 182,
      "pas": 183,
      "pe": 184,
      "have": 185,
      "our": 186,
      "ma": 187,
      "don": 188,
      "this": 189,
      "out": 190,
      "gh": 191,
      "us": 192,
      "my": 193,
      "com": 194,
      "ir": 195,
      "tu": 196,
      "mo": 197,
      "ho": 198,
      "not": 199,
      "ion": 200,
      "ta": 201,
      "she": 202,
      "can": 203,
      "ter": 204,
      "your": 205,
      "what": 206,
      "now": 207,
      "im": 208,
      "one": 209,
      "am": 210,
      "ad": 211,
      "ly": 212,
      "vous": 213,
      "ould": 214,
      "ut": 215,
      "ght": 216,
      "tr": 217,
      "ic": 218,
      "ac": 219,
      "fe": 220,
      "ab": 221,
      "with": 222,
      "so": 223,
      "les": 224,
      "did": 225,
      "very": 226,
      "res": 227,
      "ot": 228,
      "con": 229,
      "want": 230,
      "par": 231,
      "know": 232,
      "thing": 233,
      "his": 234,
      "ur": 235,
      "si": 236,
      "ok": 237,
      "el": 238,
      "pr": 239,
      "like": 240,
      "od": 241,
      "ther": 242,
      "here": 243,
      "ment": 244,
      "sa": 245,
      "end": 246,
      "ren": 247,
      "ome": 248,
      "any": 249,
      "ple": 250,
      "co": 251,
      "ink": 252,
      "wor": 253,
      "there": 254,
      "her": 255,
      "they": 256,
      "et": 257,
      "ust": 258,
      "son": 259,
      "how": 260,
      "fr": 261,
      "ap": 262,
      "him": 263,
      "av": 264,
      "une": 265,
      "ait": 266,
      "day": 267,
      "vi": 268,
      "quot": 269,
      "ans": 270,
      "ex": 271,
      "ux": 272,
      "get": 273,
      "ci": 274,
      "bo": 275,
      "ag": 276,
      "has": 277,
      "ted": 278,
      "ave": 279,
      "think": 280,
      "pl": 281,
      "man": 282,
      "up": 283,
      "ate": 284,
      "pen": 285,
      "der": 286,
      "some": 287,
      "pour": 288,
      "pro": 289,
      "per": 290,
      "dé": 291,
      "ul": 292,
      "sh": 293,
      "if": 294,
      "ary": 295,
      "nous": 296,
      "tre": 297,
      "du": 298,
      "ais": 299,
      "ation": 300,
      "vo": 301,
      "ind": 302,
      "time": 303,
      "ang": 304,
      "ble": 305,
      "des": 306,
      "ry": 307,
      "pla": 308,
      "ard": 309,
      "fo": 310,
      "oun": 311,
      "who": 312,
      "way": 313,
      "ine": 314,
      "will": 315,
      "lu": 316,
      "ten": 317,
      "had": 318,
      "mon": 319,
      "tra": 320,
      "ts": 321,
      "elle": 322,
      "ons": 323,
      "read": 324,
      "were": 325,
      "cho": 326,
      "ill": 327,
      "but": 328,
      "ni": 329,
      "let": 330,
      "about": 331,
      "every": 332,
      "ong": 333,
      "see": 334,
      "ven": 335,
      "ure": 336,
      "from": 337,
      "Mary": 338,
      "use": 339,
      "would": 340,
      "té": 341,
      "ite": 342,
      "mes": 343,
      "tell": 344,
      "ak": 345,
      "ally": 346,
      "ck": 347,
      "dis": 348,
      "just": 349,
      "by": 350,
      "che": 351,
      "does": 352,
      "didn": 353,
      "mi": 354,
      "more": 355,
      "where": 356,
      "por": 357,
      "ast": 358,
      "mb": 359,
      "ance": 360,
      "come": 361,
      "why": 362,
      "lf": 363,
      "ct": 364,
      "hap": 365,
      "ess": 366,
      "ain": 367,
      "fi": 368,
      "when": 369,
      "good": 370,
      "work": 371,
      "bi": 372,
      "ked": 373,
      "aire": 374,
      "need": 375,
      "suis": 376,
      "ase": 377,
      "ish": 378,
      "qui": 379,
      "red": 380,
      "mp": 381,
      "sur": 382,
      "gi": 383,
      "look": 384,
      "going": 385,
      "spe": 386,
      "ère": 387,
      "should": 388,
      "ep": 389,
      "dans": 390,
      "tal": 391,
      "ear": 392,
      "than": 393,
      "could": 394,
      "ser": 395,
      "ille": 396,
      "mar": 397,
      "car": 398,
      "ré": 399,
      "mor": 400,
      "hel": 401,
      "éta": 402,
      "help": 403,
      "too": 404,
      "sto": 405,
      "mu": 406,
      "pre": 407,
      "tes": 408,
      "age": 409,
      "ie": 410,
      "mais": 411,
      "ame": 412,
      "new": 413,
      "never": 414,
      "been": 415,
      "quel": 416,
      "ach": 417,
      "mer": 418,
      "ty": 419,
      "ée": 420,
      "aid": 421,
      "mis": 422,
      "lie": 423,
      "take": 424,
      "ound": 425,
      "much": 426,
      "right": 427,
      "cou": 428,
      "gu": 429,
      "tout": 430,
      "sp": 431,
      "got": 432,
      "please": 433,
      "plus": 434,
      "ça": 435,
      "ved": 436,
      "row": 437,
      "ol": 438,
      "pu": 439,
      "fait": 440,
      "ff": 441,
      "only": 442,
      "self": 443,
      "really": 444,
      "dent": 445,
      "talk": 446,
      "jo": 447,
      "ded": 448,
      "try": 449,
      "long": 450,
      "ses": 451,
      "ils": 452,
      "faire": 453,
      "ought": 454,
      "moi": 455,
      "bu": 456,
      "fa": 457,
      "riend": 458,
      "gl": 459,
      "other": 460,
      "ree": 461,
      "ers": 462,
      "lit": 463,
      "speak": 464,
      "ue": 465,
      "wat": 466,
      "book": 467,
      "ès": 468,
      "était": 469,
      "wn": 470,
      "jour": 471,
      "ild": 472,
      "sor": 473,
      "ise": 474,
      "ity": 475,
      "wr": 476,
      "avec": 477,
      "ces": 478,
      "ves": 479,
      "arri": 480,
      "ici": 481,
      "ack": 482,
      "say": 483,
      "pi": 484,
      "won": 485,
      "love": 486,
      "cle": 487,
      "cti": 488,
      "ence": 489,
      "play": 490,
      "ese": 491,
      "ody": 492,
      "ont": 493,
      "cau": 494,
      "must": 495,
      "ner": 496,
      "ready": 497,
      "oi": 498,
      "wo": 499,
      "être": 500,
      "body": 501,
      "va": 502,
      "ving": 503,
      "fore": 504,
      "gr": 505,
      "ph": 506,
      "ami": 507,
      "friend": 508,
      "last": 509,
      "tle": 510,
      "whi": 511,
      "feel": 512,
      "lot": 513,
      "stu": 514,
      "off": 515,
      "eat": 516,
      "under": 517,
      "make": 518,
      "able": 519,
      "af": 520,
      "vis": 521,
      "home": 522,
      "sed": 523,
      "oney": 524,
      "something": 525,
      "sé": 526,
      "hi": 527,
      "bet": 528,
      "min": 529,
      "temp": 530,
      "cha": 531,
      "fu": 532,
      "ru": 533,
      "dit": 534,
      "ig": 535,
      "bus": 536,
      "ough": 537,
      "veux": 538,
      "cet": 539,
      "beau": 540,
      "sont": 541,
      "ful": 542,
      "went": 543,
      "aren": 544,
      "ning": 545,
      "sent": 546,
      "ins": 547,
      "money": 548,
      "tri": 549,
      "them": 550,
      "doesn": 551,
      "give": 552,
      "gar": 553,
      "pres": 554,
      "fin": 555,
      "ople": 556,
      "tou": 557,
      "tor": 558,
      "belie": 559,
      "child": 560,
      "rais": 561,
      "people": 562,
      "tro": 563,
      "ens": 564,
      "kes": 565,
      "back": 566,
      "mber": 567,
      "rai": 568,
      "old": 569,
      "ting": 570,
      "rend": 571,
      "again": 572,
      "lui": 573,
      "cat": 574,
      "cor": 575,
      "year": 576,
      "room": 577,
      "temps": 578,
      "quoi": 579,
      "tur": 580,
      "may": 581,
      "vie": 582,
      "cl": 583,
      "bre": 584,
      "port": 585,
      "scho": 586,
      "pon": 587,
      "ions": 588,
      "pré": 589,
      "night": 590,
      "gre": 591,
      "ton": 592,
      "anything": 593,
      "person": 594,
      "happen": 595,
      "Sami": 596,
      "ist": 597,
      "lle": 598,
      "quest": 599,
      "find": 600,
      "king": 601,
      "said": 602,
      "told": 603,
      "ned": 604,
      "rest": 605,
      "ati": 606,
      "bien": 607,
      "ms": 608,
      "sing": 609,
      "voir": 610,
      "sle": 611,
      "ouve": 612,
      "little": 613,
      "cre": 614,
      "hu": 615,
      "nu": 616,
      "toi": 617,
      "star": 618,
      "care": 619,
      "leave": 620,
      "stand": 621,
      "still": 622,
      "school": 623,
      "ouse": 624,
      "py": 625,
      "today": 626,
      "dev": 627,
      "ick": 628,
      "cer": 629,
      "many": 630,
      "well": 631,
      "comp": 632,
      "clo": 633,
      "sure": 634,
      "vé": 635,
      "dr": 636,
      "gir": 637,
      "two": 638,
      "before": 639,
      "used": 640,
      "br": 641,
      "ide": 642,
      "main": 643,
      "lais": 644,
      "ways": 645,
      "sou": 646,
      "house": 647,
      "thought": 648,
      "hed": 649,
      "teach": 650,
      "live": 651,
      "always": 652,
      "irst": 653,
      "très": 654,
      "sais": 655,
      "pay": 656,
      "ys": 657,
      "été": 658,
      "dog": 659,
      "bit": 660,
      "cu": 661,
      "hard": 662,
      "late": 663,
      "led": 664,
      "life": 665,
      "father": 666,
      "over": 667,
      "ass": 668,
      "wee": 669,
      "En": 670,
      "mat": 671,
      "vou": 672,
      "êtes": 673,
      "everything": 674,
      "cette": 675,
      "fam": 676,
      "sho": 677,
      "lé": 678,
      "ez": 679,
      "pp": 680,
      "meet": 681,
      "cause": 682,
      "made": 683,
      "rench": 684,
      "after": 685,
      "believe": 686,
      "diff": 687,
      "lang": 688,
      "nothing": 689,
      "happy": 690,
      "Engl": 691,
      "put": 692,
      "ange": 693,
      "hand": 694,
      "mé": 695,
      "French": 696,
      "came": 697,
      "eas": 698,
      "wan": 699,
      "hear": 700,
      "ily": 701,
      "int": 702,
      "air": 703,
      "bor": 704,
      "cr": 705,
      "ja": 706,
      "pri": 707,
      "vent": 708,
      "most": 709,
      "plan": 710,
      "wait": 711,
      "ried": 712,
      "ité": 713,
      "otre": 714,
      "pris": 715,
      "into": 716,
      "dire": 717,
      "coun": 718,
      "isn": 719,
      "took": 720,
      "keep": 721,
      "ture": 722,
      "avez": 723,
      "votre": 724,
      "week": 725,
      "ds": 726,
      "bro": 727,
      "lear": 728,
      "which": 729,
      "sleep": 730,
      "wanted": 731,
      "bon": 732,
      "trou": 733,
      "ever": 734,
      "first": 735,
      "alone": 736,
      "comment": 737,
      "cal": 738,
      "vrai": 739,
      "train": 740,
      "even": 741,
      "ire": 742,
      "away": 743,
      "win": 744,
      "these": 745,
      "ated": 746,
      "lles": 747,
      "rent": 748,
      "coup": 749,
      "job": 750,
      "buy": 751,
      "better": 752,
      "English": 753,
      "op": 754,
      "ler": 755,
      "où": 756,
      "their": 757,
      "tomor": 758,
      "ors": 759,
      "down": 760,
      "already": 761,
      "tomorrow": 762,
      "ath": 763,
      "ger": 764,
      "vais": 765,
      "pense": 766,
      "ction": 767,
      "bl": 768,
      "ft": 769,
      "hur": 770,
      "aut": 771,
      "cent": 772,
      "mind": 773,
      "stay": 774,
      "tru": 775,
      "cro": 776,
      "ze": 777,
      "three": 778,
      "enough": 779,
      "met": 780,
      "because": 781,
      "without": 782,
      "great": 783,
      "girl": 784,
      "né": 785,
      "pourquoi": 786,
      "att": 787,
      "rain": 788,
      "mag": 789,
      "done": 790,
      "place": 791,
      "langu": 792,
      "fer": 793,
      "pain": 794,
      "ense": 795,
      "peux": 796,
      "comm": 797,
      "watch": 798,
      "low": 799,
      "understand": 800,
      "jamais": 801,
      "vers": 802,
      "chose": 803,
      "bes": 804,
      "call": 805,
      "left": 806,
      "ours": 807,
      "part": 808,
      "best": 809,
      "cc": 810,
      "its": 811,
      "parti": 812,
      "name": 813,
      "ob": 814,
      "ow": 815,
      "xt": 816,
      "asked": 817,
      "seen": 818,
      "door": 819,
      "aux": 820,
      "children": 821,
      "dy": 822,
      "ants": 823,
      "stop": 824,
      "eux": 825,
      "sm": 826,
      "aller": 827,
      "things": 828,
      "sorry": 829,
      "drink": 830,
      "paren": 831,
      "ask": 832,
      "pet": 833,
      "vre": 834,
      "sup": 835,
      "act": 836,
      "hom": 837,
      "kind": 838,
      "being": 839,
      "puis": 840,
      "water": 841,
      "idea": 842,
      "ef": 843,
      "side": 844,
      "ose": 845,
      "prend": 846,
      "som": 847,
      "ince": 848,
      "aime": 849,
      "Jap": 850,
      "bad": 851,
      "gent": 852,
      "open": 853,
      "show": 854,
      "tous": 855,
      "member": 856,
      "sible": 857,
      "saw": 858,
      "proble": 859,
      "anger": 860,
      "looking": 861,
      "years": 862,
      "teacher": 863,
      "Japan": 864,
      "prom": 865,
      "cela": 866,
      "comme": 867,
      "pt": 868,
      "inte": 869,
      "bed": 870,
      "often": 871,
      "doing": 872,
      "grand": 873,
      "busy": 874,
      "parents": 875,
      "Ch": 876,
      "gg": 877,
      "times": 878,
      "gen": 879,
      "wal": 880,
      "peut": 881,
      "letter": 882,
      "ester": 883,
      "avons": 884,
      "ey": 885,
      "ars": 886,
      "tain": 887,
      "afr": 888,
      "ctor": 889,
      "id": 890,
      "lost": 891,
      "mother": 892,
      "cold": 893,
      "world": 894,
      "jours": 895,
      "beaucoup": 896,
      "afraid": 897,
      "vraiment": 898,
      "youn": 899,
      "less": 900,
      "appe": 901,
      "far": 902,
      "found": 903,
      "ight": 904,
      "yester": 905,
      "remember": 906,
      "next": 907,
      "lic": 908,
      "wants": 909,
      "yesterday": 910,
      "pou": 911,
      "dres": 912,
      "mê": 913,
      "cher": 914,
      "trop": 915,
      "ca": 916,
      "knew": 917,
      "lis": 918,
      "ost": 919,
      "swi": 920,
      "wom": 921,
      "asse": 922,
      "heure": 923,
      "peu": 924,
      "break": 925,
      "ête": 926,
      "avait": 927,
      "Mar": 928,
      "dri": 929,
      "mine": 930,
      "oir": 931,
      "iture": 932,
      "ques": 933,
      "str": 934,
      "tion": 935,
      "cted": 936,
      "ken": 937,
      "mus": 938,
      "ited": 939,
      "ache": 940,
      "everyone": 941,
      "miss": 942,
      "phone": 943,
      "turn": 944,
      "diffic": 945,
      "swim": 946,
      "cra": 947,
      "mal": 948,
      "rien": 949,
      "ations": 950,
      "fast": 951,
      "gé": 952,
      "cess": 953,
      "fun": 954,
      "lt": 955,
      "run": 956,
      "beg": 957,
      "wed": 958,
      "ket": 959,
      "table": 960,
      "few": 961,
      "porte": 962,
      "quelque": 963,
      "study": 964,
      "question": 965,
      "easy": 966,
      "truth": 967,
      "même": 968,
      "difficul": 969,
      "oin": 970,
      "lez": 971,
      "leur": 972,
      "trava": 973,
      "din": 974,
      "sit": 975,
      "sol": 976,
      "conn": 977,
      "cident": 978,
      "young": 979,
      "sk": 980,
      "smo": 981,
      "war": 982,
      "doctor": 983,
      "tic": 984,
      "coming": 985,
      "word": 986,
      "avant": 987,
      "avoir": 988,
      "early": 989,
      "married": 990,
      "wrong": 991,
      "student": 992,
      "arr": 993,
      "deux": 994,
      "quand": 995,
      "Fr": 996,
      "elles": 997,
      "core": 998,
      "yet": 999,
      "those": 1000,
      "another": 1001,
      "around": 1002,
      "knows": 1003,
      "books": 1004,
      "small": 1005,
      "bab": 1006,
      "accident": 1007,
      "parler": 1008,
      "ball": 1009,
      "nouve": 1010,
      "sha": 1011,
      "wer": 1012,
      "ante": 1013,
      "ings": 1014,
      "boy": 1015,
      "ages": 1016,
      "monde": 1017,
      "personne": 1018,
      "occ": 1019,
      "since": 1020,
      "ister": 1021,
      "encore": 1022,
      "iti": 1023,
      "vel": 1024,
      "rait": 1025,
      "fois": 1026,
      "everybody": 1027,
      "talking": 1028,
      "country": 1029,
      "besoin": 1030,
      "bla": 1031,
      "pho": 1032,
      "pend": 1033,
      "enf": 1034,
      "char": 1035,
      "dre": 1036,
      "ding": 1037,
      "free": 1038,
      "hun": 1039,
      "là": 1040,
      "pic": 1041,
      "és": 1042,
      "possible": 1043,
      "once": 1044,
      "having": 1045,
      "light": 1046,
      "myself": 1047,
      "hope": 1048,
      "true": 1049,
      "soon": 1050,
      "party": 1051,
      "illed": 1052,
      "morning": 1053,
      "writ": 1054,
      "turned": 1055,
      "matter": 1056,
      "pped": 1057,
      "jou": 1058,
      "ital": 1059,
      "cri": 1060,
      "jus": 1061,
      "vu": 1062,
      "ank": 1063,
      "import": 1064,
      "arrive": 1065,
      "questions": 1066,
      "sommes": 1067,
      "00": 1068,
      "Bost": 1069,
      "ffe": 1070,
      "mil": 1071,
      "pé": 1072,
      "ward": 1073,
      "unt": 1074,
      "tired": 1075,
      "anymore": 1076,
      "nice": 1077,
      "étais": 1078,
      "happened": 1079,
      "brother": 1080,
      "learn": 1081,
      "Boston": 1082,
      "..": 1083,
      "ale": 1084,
      "père": 1085,
      "ures": 1086,
      "comple": 1087,
      "homme": 1088,
      "In": 1089,
      "eu": 1090,
      "mand": 1091,
      "sci": 1092,
      "point": 1093,
      "set": 1094,
      "lives": 1095,
      "uni": 1096,
      "form": 1097,
      "big": 1098,
      "ali": 1099,
      "ious": 1100,
      "lat": 1101,
      "prof": 1102,
      "food": 1103,
      "couldn": 1104,
      "pret": 1105,
      "wonder": 1106,
      "while": 1107,
      "high": 1108,
      "toujours": 1109,
      "family": 1110,
      "problem": 1111,
      "ice": 1112,
      "lar": 1113,
      "lad": 1114,
      "same": 1115,
      "ba": 1116,
      "ss": 1117,
      "ssi": 1118,
      "den": 1119,
      "gave": 1120,
      "mom": 1121,
      "ming": 1122,
      "mble": 1123,
      "ished": 1124,
      "dow": 1125,
      "chang": 1126,
      "likes": 1127,
      "alth": 1128,
      "rich": 1129,
      "such": 1130,
      "yourself": 1131,
      "près": 1132,
      "himself": 1133,
      "days": 1134,
      "looks": 1135,
      "Marie": 1136,
      "important": 1137,
      "gn": 1138,
      "nom": 1139,
      "argent": 1140,
      "dois": 1141,
      "chance": 1142,
      "vol": 1143,
      "chez": 1144,
      "quelle": 1145,
      "corre": 1146,
      "photo": 1147,
      "cus": 1148,
      "fav": 1149,
      "ît": 1150,
      "poli": 1151,
      "med": 1152,
      "venir": 1153,
      "prendre": 1154,
      "ato": 1155,
      "cy": 1156,
      "spo": 1157,
      "tour": 1158,
      "toge": 1159,
      "head": 1160,
      "deci": 1161,
      "medi": 1162,
      "secre": 1163,
      "haven": 1164,
      "change": 1165,
      "aient": 1166,
      "aussi": 1167,
      "pect": 1168,
      "makes": 1169,
      "might": 1170,
      "maison": 1171,
      "write": 1172,
      "friends": 1173,
      "beauti": 1174,
      "language": 1175,
      "listen": 1176,
      "France": 1177,
      "together": 1178,
      "dou": 1179,
      "pati": 1180,
      "sister": 1181,
      "ule": 1182,
      "ention": 1183,
      "autre": 1184,
      "voy": 1185,
      "aw": 1186,
      "fac": 1187,
      "chi": 1188,
      "ical": 1189,
      "vice": 1190,
      "plain": 1191,
      "Dan": 1192,
      "bir": 1193,
      "bought": 1194,
      "cour": 1195,
      "cked": 1196,
      "fais": 1197,
      "fish": 1198,
      "pare": 1199,
      "thr": 1200,
      "inv": 1201,
      "ats": 1202,
      "trans": 1203,
      "soit": 1204,
      "cook": 1205,
      "getting": 1206,
      "someone": 1207,
      "started": 1208,
      "called": 1209,
      "suppos": 1210,
      "dro": 1211,
      "fall": 1212,
      "pul": 1213,
      "seule": 1214,
      "nobody": 1215,
      "avais": 1216,
      "mbre": 1217,
      "cut": 1218,
      "cap": 1219,
      "notre": 1220,
      "voiture": 1221,
      "ather": 1222,
      "cé": 1223,
      "danger": 1224,
      "ks": 1225,
      "men": 1226,
      "ness": 1227,
      "sim": 1228,
      "sick": 1229,
      "ences": 1230,
      "leg": 1231,
      "wear": 1232,
      "diffe": 1233,
      "wasn": 1234,
      "ghter": 1235,
      "cannot": 1236,
      "anyone": 1237,
      "cost": 1238,
      "luck": 1239,
      "reading": 1240,
      "seems": 1241,
      "surpris": 1242,
      "window": 1243,
      "dress": 1244,
      "woman": 1245,
      "difficult": 1246,
      "travail": 1247,
      "until": 1248,
      "beautiful": 1249,
      "ôt": 1250,
      "inst": 1251,
      "inter": 1252,
      "entre": 1253,
      "pass": 1254,
      "bic": 1255,
      "nor": 1256,
      "ref": 1257,
      "aimer": 1258,
      "hot": 1259,
      "tenant": 1260,
      "spend": 1261,
      "meeting": 1262,
      "Ger": 1263,
      "bles": 1264,
      "each": 1265,
      "hours": 1266,
      "own": 1267,
      "ating": 1268,
      "heard": 1269,
      "health": 1270,
      "llow": 1271,
      "tel": 1272,
      "offe": 1273,
      "rested": 1274,
      "urs": 1275,
      "ured": 1276,
      "working": 1277,
      "class": 1278,
      "maintenant": 1279,
      "heart": 1280,
      "waiting": 1281,
      "complete": 1282,
      "police": 1283,
      "sans": 1284,
      "respon": 1285,
      "col": 1286,
      "aper": 1287,
      "ager": 1288,
      "face": 1289,
      "visit": 1290,
      "dinner": 1291,
      "ju": 1292,
      "jà": 1293,
      "mit": 1294,
      "mmer": 1295,
      "née": 1296,
      "demand": 1297,
      "rap": 1298,
      "propos": 1299,
      "déjà": 1300,
      "petit": 1301,
      "coffe": 1302,
      "hate": 1303,
      "mas": 1304,
      "sun": 1305,
      "zy": 1306,
      "hair": 1307,
      "died": 1308,
      "forget": 1309,
      "six": 1310,
      "fran": 1311,
      "fice": 1312,
      "story": 1313,
      "trying": 1314,
      "clear": 1315,
      "finished": 1316,
      "hui": 1317,
      "opin": 1318,
      "girls": 1319,
      "attend": 1320,
      "eyes": 1321,
      "black": 1322,
      "coffee": 1323,
      "tard": 1324,
      "ét": 1325,
      "regar": 1326,
      "fort": 1327,
      "aujour": 1328,
      "exam": 1329,
      "aujourd": 1330,
      "emp": 1331,
      "fai": 1332,
      "faut": 1333,
      "har": 1334,
      "ris": 1335,
      "sc": 1336,
      "ste": 1337,
      "office": 1338,
      "contr": 1339,
      "exact": 1340,
      "illes": 1341,
      "Tato": 1342,
      "ago": 1343,
      "dau": 1344,
      "eba": 1345,
      "fut": 1346,
      "glad": 1347,
      "hon": 1348,
      "kis": 1349,
      "ps": 1350,
      "rou": 1351,
      "wish": 1352,
      "leav": 1353,
      "order": 1354,
      "seul": 1355,
      "lived": 1356,
      "living": 1357,
      "almost": 1358,
      "wife": 1359,
      "else": 1360,
      "answer": 1361,
      "both": 1362,
      "ately": 1363,
      "produ": 1364,
      "month": 1365,
      "five": 1366,
      "tried": 1367,
      "number": 1368,
      "Japanese": 1369,
      "pretty": 1370,
      "Tatoeba": 1371,
      "daughter": 1372,
      "four": 1373,
      "étu": 1374,
      "anim": 1375,
      "art": 1376,
      "habit": 1377,
      "ili": 1378,
      "lait": 1379,
      "aur": 1380,
      "combien": 1381,
      "born": 1382,
      "connais": 1383,
      "moment": 1384,
      "correct": 1385,
      "Par": 1386,
      "blo": 1387,
      "cur": 1388,
      "dor": 1389,
      "lun": 1390,
      "ème": 1391,
      "dec": 1392,
      "key": 1393,
      "utes": 1394,
      "ments": 1395,
      "exper": 1396,
      "derni": 1397,
      "plaît": 1398,
      "essay": 1399,
      "favor": 1400,
      "TV": 1401,
      "ace": 1402,
      "ake": 1403,
      "eded": 1404,
      "flow": 1405,
      "hind": 1406,
      "lors": 1407,
      "mme": 1408,
      "na": 1409,
      "nis": 1410,
      "sound": 1411,
      "ates": 1412,
      "heures": 1413,
      "weather": 1414,
      "takes": 1415,
      "advice": 1416,
      "felt": 1417,
      "known": 1418,
      "pleas": 1419,
      "thinking": 1420,
      "télé": 1421,
      "company": 1422,
      "hurt": 1423,
      "milk": 1424,
      "through": 1425,
      "bicy": 1426,
      "bar": 1427,
      "pan": 1428,
      "um": 1429,
      "inform": 1430,
      "exc": 1431,
      "toutes": 1432,
      "pian": 1433,
      "close": 1434,
      "secret": 1435,
      "simple": 1436,
      "opinion": 1437,
      "da": 1438,
      "dance": 1439,
      "ile": 1440,
      "usu": 1441,
      "vir": 1442,
      "erre": 1443,
      "stup": 1444,
      "entend": 1445,
      "ween": 1446,
      "auc": 1447,
      "future": 1448,
      "occup": 1449,
      "enfants": 1450,
      "An": 1451,
      "Amer": 1452,
      "cry": 1453,
      "emb": 1454,
      "igh": 1455,
      "nat": 1456,
      "sal": 1457,
      "çais": 1458,
      "éco": 1459,
      "then": 1460,
      "popul": 1461,
      "inté": 1462,
      "tement": 1463,
      "ced": 1464,
      "become": 1465,
      "behind": 1466,
      "station": 1467,
      "lau": 1468,
      "aide": 1469,
      "road": 1470,
      "sub": 1471,
      "wash": 1472,
      "irt": 1473,
      "fell": 1474,
      "sait": 1475,
      "safe": 1476,
      "angry": 1477,
      "preci": 1478,
      "arrived": 1479,
      "full": 1480,
      "careful": 1481,
      "attention": 1482,
      "promise": 1483,
      "interest": 1484,
      "walk": 1485,
      "swimming": 1486,
      "decided": 1487,
      "école": 1488,
      "bri": 1489,
      "cul": 1490,
      "gy": 1491,
      "top": 1492,
      "net": 1493,
      "ché": 1494,
      "livre": 1495,
      "aider": 1496,
      "riez": 1497,
      "solu": 1498,
      "sive": 1499,
      "aimerais": 1500,
      "bli": 1501,
      "bur": 1502,
      "hor": 1503,
      "çon": 1504,
      "êt": 1505,
      "thes": 1506,
      "passé": 1507,
      "termin": 1508,
      "probl": 1509,
      "fire": 1510,
      "minutes": 1511,
      "press": 1512,
      "toute": 1513,
      "restaur": 1514,
      "ative": 1515,
      "obje": 1516,
      "étudi": 1517,
      "restaurant": 1518,
      "après": 1519,
      "city": 1520,
      "dar": 1521,
      "dra": 1522,
      "ele": 1523,
      "game": 1524,
      "ier": 1525,
      "ique": 1526,
      "killed": 1527,
      "oked": 1528,
      "sat": 1529,
      "wine": 1530,
      "zed": 1531,
      "rel": 1532,
      "rer": 1533,
      "reas": 1534,
      "real": 1535,
      "post": 1536,
      "enne": 1537,
      "enjo": 1538,
      "demain": 1539,
      "death": 1540,
      "quite": 1541,
      "near": 1542,
      "necess": 1543,
      "cep": 1544,
      "ches": 1545,
      "forgot": 1546,
      "rage": 1547,
      "comes": 1548,
      "conf": 1549,
      "worry": 1550,
      "words": 1551,
      "agree": 1552,
      "follow": 1553,
      "whole": 1554,
      "wouldn": 1555,
      "ched": 1556,
      "works": 1557,
      "store": 1558,
      "news": 1559,
      "guess": 1560,
      "others": 1561,
      "hier": 1562,
      "between": 1563,
      "trip": 1564,
      "against": 1565,
      "tonight": 1566,
      "bonne": 1567,
      "hurry": 1568,
      "interested": 1569,
      "students": 1570,
      "hung": 1571,
      "surprised": 1572,
      "français": 1573,
      "exactly": 1574,
      "experi": 1575,
      "bill": 1576,
      "uation": 1577,
      "secon": 1578,
      "accor": 1579,
      "soir": 1580,
      "rence": 1581,
      "fig": 1582,
      "trois": 1583,
      "ouvez": 1584,
      "situation": 1585,
      "dur": 1586,
      "gard": 1587,
      "ia": 1588,
      "ident": 1589,
      "ny": 1590,
      "non": 1591,
      "sû": 1592,
      "val": 1593,
      "yo": 1594,
      "ées": 1595,
      "asses": 1596,
      "semble": 1597,
      "aill": 1598,
      "terri": 1599,
      "concer": 1600,
      "dée": 1601,
      "anglais": 1602,
      "premi": 1603,
      "ctive": 1604,
      "juste": 1605,
      "chien": 1606,
      "10": 1607,
      "Mr": 1608,
      "bou": 1609,
      "grow": 1610,
      "ies": 1611,
      "ki": 1612,
      "tent": 1613,
      "poor": 1614,
      "town": 1615,
      "heav": 1616,
      "vez": 1617,
      "half": 1618,
      "became": 1619,
      "ush": 1620,
      "yours": 1621,
      "viens": 1622,
      "travel": 1623,
      "venu": 1624,
      "earth": 1625,
      "thank": 1626,
      "longer": 1627,
      "clean": 1628,
      "vision": 1629,
      "shot": 1630,
      "hands": 1631,
      "watching": 1632,
      "strong": 1633,
      "music": 1634,
      "smoking": 1635,
      "scient": 1636,
      "large": 1637,
      "Paris": 1638,
      "piano": 1639,
      "dark": 1640,
      "band": 1641,
      "bag": 1642,
      "cam": 1643,
      "fau": 1644,
      "pun": 1645,
      "ude": 1646,
      "vant": 1647,
      "ines": 1648,
      "eng": 1649,
      "consi": 1650,
      "contre": 1651,
      "prise": 1652,
      "exp": 1653,
      "probab": 1654,
      "mieux": 1655,
      "Aust": 1656,
      "Jo": 1657,
      "pie": 1658,
      "pouvez": 1659,
      "sens": 1660,
      "teur": 1661,
      "doll": 1662,
      "past": 1663,
      "fect": 1664,
      "const": 1665,
      "trav": 1666,
      "nuit": 1667,
      "crit": 1668,
      "trouble": 1669,
      "assez": 1670,
      "information": 1671,
      "bil": 1672,
      "bot": 1673,
      "cla": 1674,
      "nes": 1675,
      "yes": 1676,
      "intell": 1677,
      "ene": 1678,
      "tory": 1679,
      "quit": 1680,
      "noon": 1681,
      "tele": 1682,
      "beer": 1683,
      "als": 1684,
      "looked": 1685,
      "summer": 1686,
      "peur": 1687,
      "making": 1688,
      "condu": 1689,
      "parle": 1690,
      "anybody": 1691,
      "appreci": 1692,
      "sometimes": 1693,
      "shor": 1694,
      "telling": 1695,
      "lfriend": 1696,
      "fied": 1697,
      "serious": 1698,
      "puter": 1699,
      "maybe": 1700,
      "start": 1701,
      "girlfriend": 1702,
      "languages": 1703,
      "crazy": 1704,
      "lucky": 1705,
      "bicycle": 1706,
      "experience": 1707,
      "intellig": 1708,
      "az": 1709,
      "aff": 1710,
      "ctu": 1711,
      "cine": 1712,
      "dû": 1713,
      "fil": 1714,
      "gens": 1715,
      "imag": 1716,
      "poin": 1717,
      "tez": 1718,
      "donne": 1719,
      "prin": 1720,
      "vide": 1721,
      "tennis": 1722,
      "dispos": 1723,
      "tribu": 1724,
      "patient": 1725,
      "em": 1726,
      "fille": 1727,
      "test": 1728,
      "ash": 1729,
      "lies": 1730,
      "ros": 1731,
      "lose": 1732,
      "moins": 1733,
      "hosp": 1734,
      "femme": 1735,
      "sage": 1736,
      "ign": 1737,
      "cats": 1738,
      "comprend": 1739,
      "pouv": 1740,
      "facile": 1741,
      "Austra": 1742,
      "hospital": 1743,
      "Ear": 1744,
      "God": 1745,
      "Mon": 1746,
      "bé": 1747,
      "fon": 1748,
      "fine": 1749,
      "flu": 1750,
      "gra": 1751,
      "ither": 1752,
      "owed": 1753,
      "sy": 1754,
      "sen": 1755,
      "sense": 1756,
      "slow": 1757,
      "whe": 1758,
      "œur": 1759,
      "ism": 1760,
      "mean": 1761,
      "cei": 1762,
      "also": 1763,
      "rope": 1764,
      "rather": 1765,
      "computer": 1766,
      "movie": 1767,
      "hotel": 1768,
      "taken": 1769,
      "thinks": 1770,
      "shirt": 1771,
      "choses": 1772,
      "saying": 1773,
      "playing": 1774,
      "caught": 1775,
      "igno": 1776,
      "present": 1777,
      "certain": 1778,
      "laisse": 1779,
      "easily": 1780,
      "sleeping": 1781,
      "crois": 1782,
      "commen": 1783,
      "cake": 1784,
      "begin": 1785,
      "arrê": 1786,
      "baby": 1787,
      "written": 1788,
      "later": 1789,
      "birth": 1790,
      "different": 1791,
      "leaving": 1792,
      "lunch": 1793,
      "favorite": 1794,
      "enjoy": 1795,
      "hungry": 1796,
      "probably": 1797,
      "Un": 1798,
      "card": 1799,
      "ges": 1800,
      "mère": 1801,
      "sac": 1802,
      "veut": 1803,
      "depuis": 1804,
      "die": 1805,
      "diction": 1806,
      "suit": 1807,
      "tax": 1808,
      "trouve": 1809,
      "actu": 1810,
      "app": 1811,
      "quelqu": 1812,
      "préf": 1813,
      "nouveau": 1814,
      "travaill": 1815,
      "Eu": 1816,
      "Lay": 1817,
      "Oh": 1818,
      "bat": 1819,
      "cli": 1820,
      "fro": 1821,
      "idée": 1822,
      "ran": 1823,
      "sil": 1824,
      "spr": 1825,
      "uit": 1826,
      "sell": 1827,
      "ceci": 1828,
      "doit": 1829,
      "lire": 1830,
      "ries": 1831,
      "maine": 1832,
      "savoir": 1833,
      "cial": 1834,
      "manger": 1835,
      "pensais": 1836,
      "vos": 1837,
      "quelques": 1838,
      "sorti": 1839,
      "préci": 1840,
      "voulais": 1841,
      "voulez": 1842,
      "partir": 1843,
      "petite": 1844,
      "...": 1845,
      "Layla": 1846,
      "Sun": 1847,
      "ado": 1848,
      "bas": 1849,
      "blic": 1850,
      "eau": 1851,
      "flo": 1852,
      "hat": 1853,
      "hour": 1854,
      "land": 1855,
      "sau": 1856,
      "send": 1857,
      "thir": 1858,
      "rez": 1859,
      "reali": 1860,
      "iness": 1861,
      "ists": 1862,
      "ane": 1863,
      "least": 1864,
      "dead": 1865,
      "team": 1866,
      "law": 1867,
      "kept": 1868,
      "ject": 1869,
      "unk": 1870,
      "sugar": 1871,
      "uses": 1872,
      "taking": 1873,
      "immedi": 1874,
      "coat": 1875,
      "expen": 1876,
      "expect": 1877,
      "boys": 1878,
      "hasn": 1879,
      "plu": 1880,
      "whose": 1881,
      "choice": 1882,
      "cks": 1883,
      "dist": 1884,
      "stood": 1885,
      "prefer": 1886,
      "mistake": 1887,
      "public": 1888,
      "speaking": 1889,
      "feeling": 1890,
      "fuck": 1891,
      "touch": 1892,
      "clock": 1893,
      "clothes": 1894,
      "airs": 1895,
      "learned": 1896,
      "stayed": 1897,
      "opened": 1898,
      "problems": 1899,
      "breakfast": 1900,
      "German": 1901,
      "completely": 1902,
      "stupid": 1903,
      "Joh": 1904,
      "appreciate": 1905,
      "Earth": 1906,
      "apon": 1907,
      "ban": 1908,
      "vit": 1909,
      "tem": 1910,
      "logi": 1911,
      "suc": 1912,
      "util": 1913,
      "conse": 1914,
      "sign": 1915,
      "iez": 1916,
      "vér": 1917,
      "trouver": 1918,
      "heureux": 1919,
      "second": 1920,
      "John": 1921,
      "cours": 1922,
      "idi": 1923,
      "vac": 1924,
      "oud": 1925,
      "ition": 1926,
      "arti": 1927,
      "ory": 1928,
      "telle": 1929,
      "aurais": 1930,
      "succ": 1931,
      "passe": 1932,
      "mid": 1933,
      "porter": 1934,
      "courage": 1935,
      "Chin": 1936,
      "demandé": 1937,
      "simplement": 1938,
      "dollars": 1939,
      "19": 1940,
      "Span": 1941,
      "bite": 1942,
      "case": 1943,
      "date": 1944,
      "egg": 1945,
      "either": 1946,
      "ged": 1947,
      "gone": 1948,
      "kill": 1949,
      "moun": 1950,
      "owe": 1951,
      "pra": 1952,
      "paper": 1953,
      "rist": 1954,
      "sof": 1955,
      "sli": 1956,
      "snow": 1957,
      "smar": 1958,
      "wro": 1959,
      "yer": 1960,
      "thé": 1961,
      "inside": 1962,
      "llage": 1963,
      "deal": 1964,
      "sea": 1965,
      "semaine": 1966,
      "needed": 1967,
      "keys": 1968,
      "jet": 1969,
      "vert": 1970,
      "tures": 1971,
      "whatever": 1972,
      "admi": 1973,
      "advis": 1974,
      "ress": 1975,
      "liked": 1976,
      "song": 1977,
      "village": 1978,
      "box": 1979,
      "prove": 1980,
      "perdu": 1981,
      "shouldn": 1982,
      "mari": 1983,
      "marry": 1984,
      "prepare": 1985,
      "couple": 1986,
      "join": 1987,
      "build": 1988,
      "glasses": 1989,
      "dition": 1990,
      "sentence": 1991,
      "catch": 1992,
      "cated": 1993,
      "slept": 1994,
      "devrais": 1995,
      "pping": 1996,
      "afternoon": 1997,
      "broke": 1998,
      "autres": 1999,
      "promis": 2000,
      "gener": 2001,
      "eye": 2002,
      "women": 2003,
      "drive": 2004,
      "began": 2005,
      "smoke": 2006,
      "pendant": 2007,
      "dream": 2008,
      "picture": 2009,
      "changed": 2010,
      "invited": 2011,
      "dangerous": 2012,
      "legs": 2013,
      "flowers": 2014,
      "satis": 2015,
      "necessary": 2016,
      "birthday": 2017,
      "floor": 2018,
      "succe": 2019,
      "Spanish": 2020,
      "wrote": 2021,
      "ber": 2022,
      "fit": 2023,
      "tin": 2024,
      "zz": 2025,
      "pois": 2026,
      "era": 2027,
      "teau": 2028,
      "iling": 2029,
      "rir": 2030,
      "ride": 2031,
      "jeun": 2032,
      "faites": 2033,
      "toire": 2034,
      "souvent": 2035,
      "acheter": 2036,
      "univers": 2037,
      "dernière": 2038,
      "Australi": 2039,
      "Europe": 2040,
      "20": 2041,
      "cir": 2042,
      "cts": 2043,
      "hit": 2044,
      "line": 2045,
      "os": 2046,
      "pat": 2047,
      "vite": 2048,
      "ination": 2049,
      "ande": 2050,
      "ones": 2051,
      "meille": 2052,
      "sel": 2053,
      "stre": 2054,
      "rie": 2055,
      "forts": 2056,
      "allé": 2057,
      "super": 2058,
      "respect": 2059,
      "sons": 2060,
      "ific": 2061,
      "sort": 2062,
      "piè": 2063,
      "jusqu": 2064,
      "suppose": 2065,
      "problème": 2066,
      "cas": 2067,
      "clu": 2068,
      "dge": 2069,
      "dden": 2070,
      "ew": 2071,
      "fact": 2072,
      "gun": 2073,
      "hus": 2074,
      "ican": 2075,
      "nation": 2076,
      "ute": 2077,
      "vic": 2078,
      "éc": 2079,
      "retard": 2080,
      "deman": 2081,
      "quer": 2082,
      "nos": 2083,
      "tee": 2084,
      "teen": 2085,
      "chat": 2086,
      "weren": 2087,
      "libr": 2088,
      "river": 2089,
      "forward": 2090,
      "loved": 2091,
      "using": 2092,
      "hold": 2093,
      "trust": 2094,
      "savais": 2095,
      "fruit": 2096,
      "appoin": 2097,
      "vient": 2098,
      "explain": 2099,
      "shi": 2100,
      "seem": 2101,
      "check": 2102,
      "needs": 2103,
      "given": 2104,
      "talked": 2105,
      "carry": 2106,
      "glass": 2107,
      "played": 2108,
      "feelings": 2109,
      "eaten": 2110,
      "eating": 2111,
      "sentences": 2112,
      "view": 2113,
      "bring": 2114,
      "pays": 2115,
      "cute": 2116,
      "famous": 2117,
      "shoes": 2118,
      "learning": 2119,
      "trouvé": 2120,
      "evening": 2121,
      "mettre": 2122,
      "walked": 2123,
      "running": 2124,
      "Inter": 2125,
      "spoke": 2126,
      "supposed": 2127,
      "wearing": 2128,
      "interesting": 2129,
      "reason": 2130,
      "kids": 2131,
      "heavy": 2132,
      "consider": 2133,
      "intelligent": 2134,
      "whether": 2135,
      "immediately": 2136,
      "expensive": 2137,
      "husband": 2138,
      "30": 2139,
      "Al": 2140,
      "bal": 2141,
      "gne": 2142,
      "mou": 2143,
      "mau": 2144,
      "pau": 2145,
      "squ": 2146,
      "vres": 2147,
      "yez": 2148,
      "rep": 2149,
      "polit": 2150,
      "esse": 2151,
      "atta": 2152,
      "arro": 2153,
      "lla": 2154,
      "tions": 2155,
      "radi": 2156,
      "exist": 2157,
      "indre": 2158,
      "foot": 2159,
      "lettre": 2160,
      "fix": 2161,
      "survi": 2162,
      "mort": 2163,
      "arrivé": 2164,
      "chambre": 2165,
      "human": 2166,
      "devons": 2167,
      "charge": 2168,
      "étaient": 2169,
      "embarr": 2170,
      "Tok": 2171,
      "cin": 2172,
      "fat": 2173,
      "lè": 2174,
      "ras": 2175,
      "sand": 2176,
      "invol": 2177,
      "acc": 2178,
      "accep": 2179,
      "sold": 2180,
      "ural": 2181,
      "appréci": 2182,
      "volu": 2183,
      "répon": 2184,
      "stars": 2185,
      "famille": 2186,
      "magaz": 2187,
      "commun": 2188,
      "Christ": 2189,
      "ticket": 2190,
      "emplo": 2191,
      "popular": 2192,
      "sortir": 2193,
      "Tokyo": 2194,
      "New": 2195,
      "apo": 2196,
      "hors": 2197,
      "kni": 2198,
      "lts": 2199,
      "none": 2200,
      "oper": 2201,
      "rit": 2202,
      "rare": 2203,
      "swe": 2204,
      "tall": 2205,
      "tôt": 2206,
      "umbre": 2207,
      "ville": 2208,
      "yeux": 2209,
      "thre": 2210,
      "reco": 2211,
      "recei": 2212,
      "iste": 2213,
      "ision": 2214,
      "theory": 2215,
      "depend": 2216,
      "quick": 2217,
      "neigh": 2218,
      "tears": 2219,
      "stairs": 2220,
      "wel": 2221,
      "kets": 2222,
      "goes": 2223,
      "log": 2224,
      "suff": 2225,
      "pected": 2226,
      "donné": 2227,
      "outside": 2228,
      "move": 2229,
      "hood": 2230,
      "address": 2231,
      "acti": 2232,
      "park": 2233,
      "history": 2234,
      "sibil": 2235,
      "worked": 2236,
      "gets": 2237,
      "tree": 2238,
      "deser": 2239,
      "montre": 2240,
      "seeing": 2241,
      "sera": 2242,
      "guys": 2243,
      "ffic": 2244,
      "speaks": 2245,
      "plays": 2246,
      "finish": 2247,
      "raison": 2248,
      "présent": 2249,
      "closed": 2250,
      "drunk": 2251,
      "count": 2252,
      "broken": 2253,
      "efforts": 2254,
      "strange": 2255,
      "studying": 2256,
      "leurs": 2257,
      "shall": 2258,
      "writing": 2259,
      "rappe": 2260,
      "American": 2261,
      "crying": 2262,
      "laugh": 2263,
      "terrible": 2264,
      "short": 2265,
      "video": 2266,
      "realize": 2267,
      "vérité": 2268,
      "mountain": 2269,
      "smart": 2270,
      "building": 2271,
      "library": 2272,
      "appointed": 2273,
      "Christmas": 2274,
      "quickly": 2275,
      "No": 2276,
      "nent": 2277,
      "sous": 2278,
      "èrent": 2279,
      "ances": 2280,
      "ric": 2281,
      "verse": 2282,
      "mala": 2283,
      "tails": 2284,
      "abo": 2285,
      "absent": 2286,
      "rencontr": 2287,
      "colle": 2288,
      "front": 2289,
      "viend": 2290,
      "procha": 2291,
      "vois": 2292,
      "rée": 2293,
      "nombre": 2294,
      "voyage": 2295,
      "excuse": 2296,
      "aucun": 2297,
      "ignore": 2298,
      "mauvais": 2299,
      "Ah": 2300,
      "ade": 2301,
      "cru": 2302,
      "dest": 2303,
      "pus": 2304,
      "ud": 2305,
      "vas": 2306,
      "vend": 2307,
      "ép": 2308,
      "étr": 2309,
      "oubli": 2310,
      "reg": 2311,
      "reux": 2312,
      "attra": 2313,
      "arch": 2314,
      "allez": 2315,
      "jeune": 2316,
      "loin": 2317,
      "tune": 2318,
      "mot": 2319,
      "acro": 2320,
      "absolu": 2321,
      "parce": 2322,
      "ury": 2323,
      "apprendre": 2324,
      "agne": 2325,
      "pensé": 2326,
      "quiet": 2327,
      "icile": 2328,
      "matin": 2329,
      "famili": 2330,
      "difficile": 2331,
      "croire": 2332,
      "travaille": 2333,
      "joue": 2334,
      "profess": 2335,
      "nature": 2336,
      "arrog": 2337,
      "sandwi": 2338,
      "Jane": 2339,
      "cup": 2340,
      "ech": 2341,
      "fly": 2342,
      "gam": 2343,
      "hy": 2344,
      "hô": 2345,
      "hang": 2346,
      "ial": 2347,
      "ière": 2348,
      "ring": 2349,
      "tend": 2350,
      "vue": 2351,
      "ères": 2352,
      "ég": 2353,
      "pool": 2354,
      "inj": 2355,
      "ined": 2356,
      "ering": 2357,
      "ener": 2358,
      "itch": 2359,
      "veu": 2360,
      "ority": 2361,
      "sever": 2362,
      "nel": 2363,
      "stat": 2364,
      "uncle": 2365,
      "gover": 2366,
      "allowed": 2367,
      "ussi": 2368,
      "usted": 2369,
      "imp": 2370,
      "admit": 2371,
      "ics": 2372,
      "abroad": 2373,
      "contribu": 2374,
      "histoire": 2375,
      "sight": 2376,
      "worth": 2377,
      "herself": 2378,
      "apple": 2379,
      "avoi": 2380,
      "penses": 2381,
      "somewhere": 2382,
      "pourrais": 2383,
      "proper": 2384,
      "perfect": 2385,
      "traffic": 2386,
      "disco": 2387,
      "mith": 2388,
      "fight": 2389,
      "bike": 2390,
      "gives": 2391,
      "speech": 2392,
      "market": 2393,
      "merci": 2394,
      "space": 2395,
      "nervous": 2396,
      "understood": 2397,
      "older": 2398,
      "single": 2399,
      "cuis": 2400,
      "shop": 2401,
      "diffé": 2402,
      "médi": 2403,
      "price": 2404,
      "weekend": 2405,
      "winter": 2406,
      "painting": 2407,
      "driving": 2408,
      "mission": 2409,
      "solve": 2410,
      "sooner": 2411,
      "course": 2412,
      "seulement": 2413,
      "instant": 2414,
      "kiss": 2415,
      "blood": 2416,
      "lorsque": 2417,
      "pleased": 2418,
      "usual": 2419,
      "usually": 2420,
      "figured": 2421,
      "sûr": 2422,
      "explo": 2423,
      "television": 2424,
      "film": 2425,
      "dictionary": 2426,
      "actually": 2427,
      "spring": 2428,
      "utilis": 2429,
      "success": 2430,
      "practi": 2431,
      "advised": 2432,
      "street": 2433,
      "apologi": 2434,
      "umbrella": 2435,
      "Japon": 2436,
      "bra": 2437,
      "dence": 2438,
      "gros": 2439,
      "ix": 2440,
      "ko": 2441,
      "mir": 2442,
      "nour": 2443,
      "pick": 2444,
      "tar": 2445,
      "vait": 2446,
      "intro": 2447,
      "issu": 2448,
      "esp": 2449,
      "dez": 2450,
      "qué": 2451,
      "livres": 2452,
      "rock": 2453,
      "dont": 2454,
      "impossible": 2455,
      "feu": 2456,
      "sois": 2457,
      "conv": 2458,
      "rencontre": 2459,
      "vivre": 2460,
      "pourrait": 2461,
      "déso": 2462,
      "déci": 2463,
      "déjeun": 2464,
      "gue": 2465,
      "journée": 2466,
      "grou": 2467,
      "grat": 2468,
      "garçon": 2469,
      "certa": 2470,
      "langue": 2471,
      "autant": 2472,
      "acheté": 2473,
      "conna": 2474,
      "itive": 2475,
      "aucune": 2476,
      "préfé": 2477,
      "idiot": 2478,
      "pièce": 2479,
