{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "$": 5,
      "&": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "?": 25,
      "@": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Y": 51,
      "Z": 52,
      "a": 53,
      "b": 54,
      "c": 55,
      "d": 56,
      "e": 57,
      "f": 58,
      "g": 59,
      "h": 60,
      "i": 61,
      "j": 62,
      "k": 63,
      "l": 64,
      "m": 65,
      "n": 66,
      "o": 67,
      "p": 68,
      "q": 69,
      "r": 70,
      "s": 71,
      "t": 72,
      "u": 73,
      "v": 74,
      "w": 75,
      "x": 76,
      "y": 77,
      "z": 78,
      "©": 79,
      "À": 80,
      "Â": 81,
      "Ã": 82,
      "É": 83,
      "Ô": 84,
      "à": 85,
      "á": 86,
      "â": 87,
      "ç": 88,
      "è": 89,
      "é": 90,
      "ê": 91,
      "ë": 92,
      "í": 93,
      "î": 94,
      "ï": 95,
      "ô": 96,
      "ù": 97,
      "û": 98,
      "œ": 99,
      "​": 100,
      "‽": 101,
      "⊂": 102,
      "po": 103,
      "ou": 104,
      "re": 105,
      "pos": 106,
      "apos": 107,
      "es": 108,
      "he": 109,
      "on": 110,
      "is": 111,
      "en": 112,
      "in": 113,
      "an": 114,
      "le": 115,
      "er": 116,
      "it": 117,
      "qu": 118,
      "as": 119,
      "de": 120,
      "om": 121,
      "at": 122,
      "the": 123,
      "ar": 124,
      "il": 125,
      "to": 126,
      "ne": 127,
      "you": 128,
      "ve": 129,
      "th": 130,
      "la": 131,
      "te": 132,
      "je": 133,
      "me": 134,
      "se": 135,
      "ent": 136,
      "ce": 137,
      "or": 138,
      "ous": 139,
      "ai": 140,
      "est": 141,
      "que": 142,
      "al": 143,
      "ing": 144,
      "ur": 145,
      "-@": 146,
      "@-@": 147,
      "pas": 148,
      "ch": 149,
      "au": 150,
      "un": 151,
      "tr": 152,
      "ot": 153,
      "Tom": 154,
      "ais": 155,
      "us": 156,
      "li": 157,
      "tu": 158,
      "be": 159,
      "pr": 160,
      "vous": 161,
      "do": 162,
      "ave": 163,
      "pe": 164,
      "les": 165,
      "ir": 166,
      "of": 167,
      "ait": 168,
      "ant": 169,
      "di": 170,
      "ri": 171,
      "we": 172,
      "ver": 173,
      "ion": 174,
      "ow": 175,
      "av": 176,
      "am": 177,
      "and": 178,
      "el": 179,
      "et": 180,
      "com": 181,
      "su": 182,
      "wh": 183,
      "ay": 184,
      "ed": 185,
      "out": 186,
      "ment": 187,
      "res": 188,
      "par": 189,
      "that": 190,
      "are": 191,
      "ac": 192,
      "ag": 193,
      "for": 194,
      "mo": 195,
      "une": 196,
      "our": 197,
      "im": 198,
      "ét": 199,
      "ux": 200,
      "con": 201,
      "ap": 202,
      "ut": 203,
      "all": 204,
      "ad": 205,
      "ie": 206,
      "ain": 207,
      "ke": 208,
      "ic": 209,
      "don": 210,
      "st": 211,
      "son": 212,
      "ld": 213,
      "pour": 214,
      "lo": 215,
      "ter": 216,
      "ab": 217,
      "nous": 218,
      "si": 219,
      "ren": 220,
      "was": 221,
      "dé": 222,
      "ans": 223,
      "have": 224,
      "so": 225,
      "tre": 226,
      "this": 227,
      "go": 228,
      "du": 229,
      "gh": 230,
      "ro": 231,
      "my": 232,
      "not": 233,
      "pl": 234,
      "her": 235,
      "elle": 236,
      "mon": 237,
      "ll": 238,
      "vo": 239,
      "des": 240,
      "ang": 241,
      "pen": 242,
      "she": 243,
      "co": 244,
      "can": 245,
      "your": 246,
      "ien": 247,
      "what": 248,
      "now": 249,
      "no": 250,
      "ons": 251,
      "ti": 252,
      "cou": 253,
      "ma": 254,
      "suis": 255,
      "fe": 256,
      "aire": 257,
      "ght": 258,
      "ère": 259,
      "one": 260,
      "dans": 261,
      "ple": 262,
      "ith": 263,
      "quot": 264,
      "fr": 265,
      "ly": 266,
      "per": 267,
      "ée": 268,
      "ill": 269,
      "pro": 270,
      "qui": 271,
      "with": 272,
      "did": 273,
      "very": 274,
      "lu": 275,
      "ci": 276,
      "ex": 277,
      "ten": 278,
      "ille": 279,
      "his": 280,
      "ok": 281,
      "ure": 282,
      "bo": 283,
      "quel": 284,
      "che": 285,
      "man": 286,
      "sh": 287,
      "want": 288,
      "der": 289,
      "ta": 290,
      "know": 291,
      "thing": 292,
      "som": 293,
      "tes": 294,
      "ré": 295,
      "here": 296,
      "ation": 297,
      "tout": 298,
      "mes": 299,
      "ça": 300,
      "plus": 301,
      "fait": 302,
      "ul": 303,
      "cho": 304,
      "sur": 305,
      "por": 306,
      "mp": 307,
      "ser": 308,
      "like": 309,
      "Mar": 310,
      "faire": 311,
      "sa": 312,
      "ven": 313,
      "ould": 314,
      "ink": 315,
      "moi": 316,
      "wor": 317,
      "they": 318,
      "pla": 319,
      "there": 320,
      "té": 321,
      "ard": 322,
      "ès": 323,
      "ble": 324,
      "était": 325,
      "fo": 326,
      "him": 327,
      "jour": 328,
      "ni": 329,
      "dis": 330,
      "dre": 331,
      "ils": 332,
      "age": 333,
      "avec": 334,
      "ust": 335,
      "ler": 336,
      "day": 337,
      "ig": 338,
      "ate": 339,
      "if": 340,
      "vi": 341,
      "get": 342,
      "ct": 343,
      "any": 344,
      "vr": 345,
      "ite": 346,
      "être": 347,
      "up": 348,
      "ine": 349,
      "has": 350,
      "od": 351,
      "how": 352,
      "sé": 353,
      "ance": 354,
      "ted": 355,
      "think": 356,
      "ses": 357,
      "ont": 358,
      "arri": 359,
      "end": 360,
      "ire": 361,
      "use": 362,
      "mais": 363,
      "veux": 364,
      "gr": 365,
      "cet": 366,
      "sont": 367,
      "ts": 368,
      "oi": 369,
      "temp": 370,
      "ici": 371,
      "main": 372,
      "ge": 373,
      "mer": 374,
      "pu": 375,
      "ther": 376,
      "let": 377,
      "Mary": 378,
      "ces": 379,
      "op": 380,
      "ong": 381,
      "lui": 382,
      "some": 383,
      "temps": 384,
      "quoi": 385,
      "dit": 386,
      "time": 387,
      "cr": 388,
      "ue": 389,
      "pré": 390,
      "bien": 391,
      "able": 392,
      "ind": 393,
      "lé": 394,
      "who": 395,
      "ff": 396,
      "hom": 397,
      "part": 398,
      "lais": 399,
      "way": 400,
      "will": 401,
      "had": 402,
      "mar": 403,
      "pren": 404,
      "vé": 405,
      "but": 406,
      "pre": 407,
      "ph": 408,
      "avez": 409,
      "été": 410,
      "ak": 411,
      "sais": 412,
      "très": 413,
      "ck": 414,
      "tou": 415,
      "dr": 416,
      "were": 417,
      "ez": 418,
      "lle": 419,
      "vou": 420,
      "êtes": 421,
      "cette": 422,
      "bre": 423,
      "sou": 424,
      "every": 425,
      "about": 426,
      "aut": 427,
      "ner": 428,
      "from": 429,
      "see": 430,
      "gar": 431,
      "mis": 432,
      "mi": 433,
      "read": 434,
      "ry": 435,
      "beau": 436,
      "car": 437,
      "would": 438,
      "las": 439,
      "otre": 440,
      "sor": 441,
      "pi": 442,
      "votre": 443,
      "mé": 444,
      "whe": 445,
      "ité": 446,
      "trou": 447,
      "ions": 448,
      "ally": 449,
      "dent": 450,
      "vie": 451,
      "voir": 452,
      "vrai": 453,
      "ase": 454,
      "pris": 455,
      "by": 456,
      "jam": 457,
      "work": 458,
      "ive": 459,
      "does": 460,
      "didn": 461,
      "tal": 462,
      "where": 463,
      "ava": 464,
      "more": 465,
      "look": 466,
      "bon": 467,
      "sent": 468,
      "ami": 469,
      "just": 470,
      "coup": 471,
      "br": 472,
      "où": 473,
      "toi": 474,
      "come": 475,
      "why": 476,
      "pense": 477,
      "oir": 478,
      "ess": 479,
      "tell": 480,
      "trava": 481,
      "good": 482,
      "ds": 483,
      "ton": 484,
      "need": 485,
      "comment": 486,
      "when": 487,
      "pou": 488,
      "pourquoi": 489,
      "nu": 490,
      "ish": 491,
      "person": 492,
      "hu": 493,
      "hap": 494,
      "ame": 495,
      "min": 496,
      "né": 497,
      "ob": 498,
      "ol": 499,
      "pon": 500,
      "ins": 501,
      "peux": 502,
      "dire": 503,
      "avoir": 504,
      "port": 505,
      "vis": 506,
      "lie": 507,
      "going": 508,
      "jamais": 509,
      "should": 510,
      "hel": 511,
      "ear": 512,
      "gu": 513,
      "than": 514,
      "lf": 515,
      "long": 516,
      "mat": 517,
      "aux": 518,
      "could": 519,
      "mb": 520,
      "chose": 521,
      "ep": 522,
      "fin": 523,
      "spe": 524,
      "ors": 525,
      "lit": 526,
      "liv": 527,
      "dy": 528,
      "mu": 529,
      "cor": 530,
      "fi": 531,
      "mor": 532,
      "oun": 533,
      "puis": 534,
      "cour": 535,
      "gent": 536,
      "hi": 537,
      "sto": 538,
      "cer": 539,
      "air": 540,
      "comme": 541,
      "cro": 542,
      "tous": 543,
      "ret": 544,
      "too": 545,
      "new": 546,
      "never": 547,
      "appe": 548,
      "cela": 549,
      "avons": 550,
      "help": 551,
      "stu": 552,
      "vent": 553,
      "been": 554,
      "avait": 555,
      "pare": 556,
      "vais": 557,
      "red": 558,
      "af": 559,
      "aime": 560,
      "rien": 561,
      "pres": 562,
      "va": 563,
      "peut": 564,
      "bu": 565,
      "bes": 566,
      "ey": 567,
      "dev": 568,
      "aid": 569,
      "anger": 570,
      "fu": 571,
      "gen": 572,
      "ho": 573,
      "ack": 574,
      "take": 575,
      "jours": 576,
      "beaucoup": 577,
      "talk": 578,
      "much": 579,
      "fer": 580,
      "oin": 581,
      "right": 582,
      "vraiment": 583,
      "got": 584,
      "ouve": 585,
      "please": 586,
      "mê": 587,
      "trop": 588,
      "cher": 589,
      "heure": 590,
      "peu": 591,
      "ants": 592,
      "rent": 593,
      "ête": 594,
      "only": 595,
      "self": 596,
      "avais": 597,
      "pay": 598,
      "train": 599,
      "diff": 600,
      "bl": 601,
      "lot": 602,
      "really": 603,
      "pet": 604,
      "ise": 605,
      "quest": 606,
      "aus": 607,
      "ange": 608,
      "Sami": 609,
      "try": 610,
      "prendre": 611,
      "ng": 612,
      "ques": 613,
      "ded": 614,
      "quelque": 615,
      "porte": 616,
      "même": 617,
      "ought": 618,
      "lez": 619,
      "leur": 620,
      "avant": 621,
      "comp": 622,
      "cu": 623,
      "int": 624,
      "iture": 625,
      "conn": 626,
      "love": 627,
      "cau": 628,
      "fri": 629,
      "ide": 630,
      "men": 631,
      "oc": 632,
      "itu": 633,
      "ather": 634,
      "vers": 635,
      "elles": 636,
      "ache": 637,
      "jus": 638,
      "other": 639,
      "quand": 640,
      "deux": 641,
      "tri": 642,
      "book": 643,
      "mand": 644,
      "wat": 645,
      "aller": 646,
      "speak": 647,
      "ante": 648,
      "parler": 649,
      "core": 650,
      "bus": 651,
      "ile": 652,
      "nouve": 653,
      "ty": 654,
      "tom": 655,
      "wr": 656,
      "ree": 657,
      "asse": 658,
      "met": 659,
      "monde": 660,
      "arrive": 661,
      "personne": 662,
      "encore": 663,
      "ild": 664,
      "tru": 665,
      "fois": 666,
      "vien": 667,
      "ers": 668,
      "ask": 669,
      "ick": 670,
      "besoin": 671,
      "rais": 672,
      "enf": 673,
      "ity": 674,
      "art": 675,
      "là": 676,
      "lang": 677,
      "say": 678,
      "cle": 679,
      "jou": 680,
      "mal": 681,
      "won": 682,
      "és": 683,
      "ction": 684,
      "grand": 685,
      "ound": 686,
      "ale": 687,
      "ique": 688,
      "vu": 689,
      "ist": 690,
      "sommes": 691,
      "play": 692,
      "ach": 693,
      "père": 694,
      "ese": 695,
      "étais": 696,
      "must": 697,
      "sen": 698,
      "off": 699,
      "homme": 700,
      "ready": 701,
      "fam": 702,
      "tle": 703,
      "ule": 704,
      "tor": 705,
      "body": 706,
      "last": 707,
      "eat": 708,
      "nom": 709,
      "wo": 710,
      "bet": 711,
      "act": 712,
      "feel": 713,
      "toujours": 714,
      "friend": 715,
      "bi": 716,
      "mble": 717,
      "sp": 718,
      "lait": 719,
      "under": 720,
      "make": 721,
      "fore": 722,
      "arr": 723,
      "something": 724,
      "cent": 725,
      "hab": 726,
      "ves": 727,
      "aient": 728,
      "près": 729,
      "home": 730,
      "travail": 731,
      "cat": 732,
      "argent": 733,
      "dois": 734,
      "quelle": 735,
      "chez": 736,
      "tent": 737,
      "tain": 738,
      "ît": 739,
      "venir": 740,
      "aur": 741,
      "ful": 742,
      "ning": 743,
      "went": 744,
      "ough": 745,
      "dow": 746,
      "maison": 747,
      "aussi": 748,
      "bli": 749,
      "give": 750,
      "autre": 751,
      "tro": 752,
      "live": 753,
      "plan": 754,
      "money": 755,
      "Marie": 756,
      "doesn": 757,
      "ople": 758,
      "sed": 759,
      "child": 760,
      "belie": 761,
      "people": 762,
      "back": 763,
      "fais": 764,
      "gé": 765,
      "old": 766,
      "inte": 767,
      "semble": 768,
      "ture": 769,
      "soit": 770,
      "voy": 771,
      "ich": 772,
      "kes": 773,
      "vre": 774,
      "vez": 775,
      "seule": 776,
      "again": 777,
      "ieux": 778,
      "eu": 779,
      "may": 780,
      "ting": 781,
      "year": 782,
      "its": 783,
      "them": 784,
      "sure": 785,
      "contr": 786,
      "iez": 787,
      "room": 788,
      "voiture": 789,
      "pend": 790,
      "née": 791,
      "pé": 792,
      "put": 793,
      "row": 794,
      "illes": 795,
      "notre": 796,
      "sing": 797,
      "scho": 798,
      "ures": 799,
      "ôt": 800,
      "atten": 801,
      "night": 802,
      "mber": 803,
      "entre": 804,
      "aimer": 805,
      "urs": 806,
      "sup": 807,
      "tenant": 808,
      "anything": 809,
      "happen": 810,
      "paren": 811,
      "ace": 812,
      "cre": 813,
      "clo": 814,
      "find": 815,
      "pat": 816,
      "said": 817,
      "éc": 818,
      "told": 819,
      "ned": 820,
      "prom": 821,
      "maintenant": 822,
      "cause": 823,
      "cé": 824,
      "py": 825,
      "sans": 826,
      "fran": 827,
      "little": 828,
      "bor": 829,
      "jà": 830,
      "ms": 831,
      "sle": 832,
      "ouse": 833,
      "leave": 834,
      "today": 835,
      "stand": 836,
      "still": 837,
      "déjà": 838,
      "school": 839,
      "cal": 840,
      "gre": 841,
      "gir": 842,
      "pt": 843,
      "ast": 844,
      "devr": 845,
      "pri": 846,
      "wee": 847,
      "well": 848,
      "many": 849,
      "occ": 850,
      "care": 851,
      "lis": 852,
      "two": 853,
      "demand": 854,
      "aujour": 855,
      "before": 856,
      "sible": 857,
      "used": 858,
      "hui": 859,
      "believe": 860,
      "aujourd": 861,
      "faut": 862,
      "gi": 863,
      "ra": 864,
      "ys": 865,
      "dog": 866,
      "ways": 867,
      "fut": 868,
      "house": 869,
      "hed": 870,
      "thought": 871,
      "seul": 872,
      "always": 873,
      "eux": 874,
      "fir": 875,
      "fac": 876,
      "father": 877,
      "hard": 878,
      "king": 879,
      "vit": 880,
      "étu": 881,
      "combien": 882,
      "sol": 883,
      "everything": 884,
      "connais": 885,
      "non": 886,
      "ème": 887,
      "regar": 888,
      "meet": 889,
      "col": 890,
      "place": 891,
      "plaît": 892,
      "petit": 893,
      "langu": 894,
      "parents": 895,
      "week": 896,
      "hav": 897,
      "lors": 898,
      "pain": 899,
      "heures": 900,
      "chien": 901,
      "rench": 902,
      "made": 903,
      "télé": 904,
      "sort": 905,
      "after": 906,
      "Eng": 907,
      "dor": 908,
      "dét": 909,
      "hand": 910,
      "over": 911,
      "tur": 912,
      "life": 913,
      "nothing": 914,
      "derni": 915,
      "toutes": 916,
      "happy": 917,
      "Engl": 918,
      "French": 919,
      "came": 920,
      "ef": 921,
      "eas": 922,
      "mag": 923,
      "sim": 924,
      "wan": 925,
      "êt": 926,
      "erre": 927,
      "ily": 928,
      "auc": 929,
      "most": 930,
      "ations": 931,
      "enfants": 932,
      "Ch": 933,
      "mus": 934,
      "wait": 935,
      "ze": 936,
      "çais": 937,
      "éco": 938,
      "into": 939,
      "inté": 940,
      "tement": 941,
      "aide": 942,
      "vol": 943,
      "fem": 944,
      "essay": 945,
      "stop": 946,
      "école": 947,
      "cin": 948,
      "id": 949,
      "oto": 950,
      "sait": 951,
      "sion": 952,
      "ées": 953,
      "isn": 954,
      "led": 955,
      "ars": 956,
      "took": 957,
      "aider": 958,
      "prof": 959,
      "keep": 960,
      "coun": 961,
      "cess": 962,
      "travaille": 963,
      "livre": 964,
      "question": 965,
      "aimerais": 966,
      "bro": 967,
      "late": 968,
      "çon": 969,
      "lear": 970,
      "ats": 971,
      "passé": 972,
      "tra": 973,
      "commen": 974,
      "which": 975,
      "probl": 976,
      "toute": 977,
      "sleep": 978,
      "étudi": 979,
      "wanted": 980,
      "après": 981,
      "even": 982,
      "ru": 983,
      "rou": 984,
      "demain": 985,
      "ary": 986,
      "alone": 987,
      "riez": 988,
      "ages": 989,
      "bonne": 990,
      "hier": 991,
      "français": 992,
      "first": 993,
      "away": 994,
      "bé": 995,
      "fille": 996,
      "hur": 997,
      "jo": 998,
      "job": 999,
      "nes": 1000,
      "win": 1001,
      "these": 1002,
      "ager": 1003,
      "soir": 1004,
      "certain": 1005,
      "buy": 1006,
      "better": 1007,
      "trois": 1008,
      "English": 1009,
      "Fr": 1010,
      "ever": 1011,
      "emp": 1012,
      "ier": 1013,
      "idé": 1014,
      "mil": 1015,
      "sû": 1016,
      "ence": 1017,
      "their": 1018,
      "orrow": 1019,
      "already": 1020,
      "cha": 1021,
      "ments": 1022,
      "fort": 1023,
      "anglais": 1024,
      "cident": 1025,
      "premi": 1026,
      "phone": 1027,
      "juste": 1028,
      "tomorrow": 1029,
      "down": 1030,
      "simple": 1031,
      "dou": 1032,
      "din": 1033,
      "mot": 1034,
      "mind": 1035,
      "ost": 1036,
      "ated": 1037,
      "stay": 1038,
      "ros": 1039,
      "venu": 1040,
      "viens": 1041,
      "ient": 1042,
      "mom": 1043,
      "mieux": 1044,
      "rain": 1045,
      "str": 1046,
      "rer": 1047,
      "possible": 1048,
      "enough": 1049,
      "ass": 1050,
      "three": 1051,
      "ché": 1052,
      "chance": 1053,
      "because": 1054,
      "ress": 1055,
      "acher": 1056,
      "import": 1057,
      "contre": 1058,
      "without": 1059,
      "photo": 1060,
      "great": 1061,
      "girl": 1062,
      "az": 1063,
      "em": 1064,
      "ger": 1065,
      "lar": 1066,
      "lef": 1067,
      "teur": 1068,
      "enten": 1069,
      "accident": 1070,
      "done": 1071,
      "pouvez": 1072,
      "nuit": 1073,
      "watch": 1074,
      "assez": 1075,
      "occup": 1076,
      "best": 1077,
      "dro": 1078,
      "sw": 1079,
      "tim": 1080,
      "point": 1081,
      "peur": 1082,
      "parle": 1083,
      "pouv": 1084,
      "understand": 1085,
      "apon": 1086,
      "bou": 1087,
      "call": 1088,
      "dû": 1089,
      "fel": 1090,
      "low": 1091,
      "xt": 1092,
      "ath": 1093,
      "tez": 1094,
      "char": 1095,
      "ped": 1096,
      "donne": 1097,
      "gens": 1098,
      "left": 1099,
      "In": 1100,
      "clas": 1101,
      "name": 1102,
      "ose": 1103,
      "sc": 1104,
      "ince": 1105,
      "teacher": 1106,
      "seen": 1107,
      "semain": 1108,
      "cham": 1109,
      "door": 1110,
      "moins": 1111,
      "icul": 1112,
      "partir": 1113,
      "questions": 1114,
      "asked": 1115,
      "children": 1116,
      "facile": 1117,
      "femme": 1118,
      "Bost": 1119,
      "ca": 1120,
      "cap": 1121,
      "œur": 1122,
      "poli": 1123,
      "reg": 1124,
      "pose": 1125,
      "ense": 1126,
      "jet": 1127,
      "side": 1128,
      "things": 1129,
      "choses": 1130,
      "laisse": 1131,
      "drink": 1132,
      "sorry": 1133,
      "crois": 1134,
      "idée": 1135,
      "Boston": 1136,
      "..": 1137,
      "bles": 1138,
      "fé": 1139,
      "kind": 1140,
      "mère": 1141,
      "nor": 1142,
      "open": 1143,
      "tour": 1144,
      "ég": 1145,
      "depuis": 1146,
      "ato": 1147,
      "veut": 1148,
      "ali": 1149,
      "being": 1150,
      "ience": 1151,
      "quelqu": 1152,
      "crit": 1153,
      "dra": 1154,
      "trouve": 1155,
      "idea": 1156,
      "water": 1157,
      "nouveau": 1158,
      "Jap": 1159,
      "ball": 1160,
      "bad": 1161,
      "cur": 1162,
      "cut": 1163,
      "mine": 1164,
      "manger": 1165,
      "sm": 1166,
      "savoir": 1167,
      "ital": 1168,
      "attent": 1169,
      "member": 1170,
      "ceci": 1171,
      "ches": 1172,
      "lire": 1173,
      "doc": 1174,
      "doit": 1175,
      "vos": 1176,
      "pensais": 1177,
      "propos": 1178,
      "proble": 1179,
      "exc": 1180,
      "histo": 1181,
      "quelques": 1182,
      "show": 1183,
      "saw": 1184,
      "voulais": 1185,
      "voulez": 1186,
      "looking": 1187,
      "years": 1188,
      "important": 1189,
      "Japan": 1190,
      "bit": 1191,
      "eau": 1192,
      "lat": 1193,
      "nat": 1194,
      "rez": 1195,
      "ester": 1196,
      "uni": 1197,
      "lic": 1198,
      "bed": 1199,
      "doing": 1200,
      "often": 1201,
      "ely": 1202,
      "util": 1203,
      "surpris": 1204,
      "difficul": 1205,
      "busy": 1206,
      "moment": 1207,
      "00": 1208,
      "ado": 1209,
      "ba": 1210,
      "far": 1211,
      "mit": 1212,
      "ving": 1213,
      "wal": 1214,
      "inter": 1215,
      "pect": 1216,
      "produ": 1217,
      "letter": 1218,
      "vér": 1219,
      "trouver": 1220,
      "visit": 1221,
      "heureux": 1222,
      "sens": 1223,
      "arrê": 1224,
      "pendant": 1225,
      "afr": 1226,
      "ref": 1227,
      "ved": 1228,
      "tel": 1229,
      "telle": 1230,
      "aim": 1231,
      "passe": 1232,
      "form": 1233,
      "mother": 1234,
      "condu": 1235,
      "lost": 1236,
      "cold": 1237,
      "world": 1238,
      "cours": 1239,
      "aurais": 1240,
      "demandé": 1241,
      "France": 1242,
      "simplement": 1243,
      "afraid": 1244,
      "Dan": 1245,
      "found": 1246,
      "ight": 1247,
      "yester": 1248,
      "remember": 1249,
      "next": 1250,
      "young": 1251,
      "chang": 1252,
      "uses": 1253,
      "perdu": 1254,
      "exp": 1255,
      "wants": 1256,
      "mari": 1257,
      "autres": 1258,
      "habitu": 1259,
      "devrais": 1260,
      "semaine": 1261,
      "yesterday": 1262,
      "den": 1263,
      "ding": 1264,
      "dur": 1265,
      "dri": 1266,
      "fon": 1267,
      "fro": 1268,
      "hour": 1269,
      "knew": 1270,
      "nis": 1271,
      "um": 1272,
      "wom": 1273,
      "ande": 1274,
      "teau": 1275,
      "jeun": 1276,
      "ical": 1277,
      "prob": 1278,
      "faites": 1279,
      "break": 1280,
      "souvent": 1281,
      "corre": 1282,
      "acheter": 1283,
      "interes": 1284,
      "dernière": 1285,
      "swim": 1286,
      "big": 1287,
      "fast": 1288,
      "gg": 1289,
      "hon": 1290,
      "ice": 1291,
      "mir": 1292,
      "sk": 1293,
      "inst": 1294,
      "quer": 1295,
      "meille": 1296,
      "alle": 1297,
      "accor": 1298,
      "conse": 1299,
      "allé": 1300,
      "arried": 1301,
      "everyone": 1302,
      "piè": 1303,
      "pays": 1304,
      "jusqu": 1305,
      "problème": 1306,
      "attention": 1307,
      "walk": 1308,
      "fun": 1309,
      "ière": 1310,
      "ken": 1311,
      "run": 1312,
      "sau": 1313,
      "savais": 1314,
      "oubli": 1315,
      "hear": 1316,
      "ister": 1317,
      "net": 1318,
      "change": 1319,
      "beg": 1320,
      "less": 1321,
      "rie": 1322,
      "comple": 1323,
      "suc": 1324,
      "respon": 1325,
      "agne": 1326,
      "star": 1327,
      "few": 1328,
      "illé": 1329,
      "porter": 1330,
      "vient": 1331,
      "opin": 1332,
      "trouvé": 1333,
      "retard": 1334,
      "study": 1335,
      "truth": 1336,
      "easy": 1337,
      "bla": 1338,
      "cas": 1339,
      "cla": 1340,
      "cted": 1341,
      "fat": 1342,
      "fil": 1343,
      "ffe": 1344,
      "ies": 1345,
      "ju": 1346,
      "married": 1347,
      "pap": 1348,
      "sus": 1349,
      "smo": 1350,
      "yez": 1351,
      "quit": 1352,
      "trans": 1353,
      "rire": 1354,
      "wed": 1355,
      "coming": 1356,
      "étaient": 1357,
      "appré": 1358,
      "sig": 1359,
      "rencontr": 1360,
      "exam": 1361,
      "word": 1362,
      "arrivé": 1363,
      "lettre": 1364,
      "early": 1365,
      "mort": 1366,
      "student": 1367,
      "devons": 1368,
      "wrong": 1369,
      "chambre": 1370,
      "police": 1371,
      "doctor": 1372,
      "fall": 1373,
      "lè": 1374,
      "lles": 1375,
      "pul": 1376,
      "sac": 1377,
      "wer": 1378,
      "yet": 1379,
      "esse": 1380,
      "another": 1381,
      "ition": 1382,
      "around": 1383,
      "illa": 1384,
      "those": 1385,
      "sec": 1386,
      "ings": 1387,
      "own": 1388,
      "parti": 1389,
      "aren": 1390,
      "log": 1391,
      "plu": 1392,
      "nos": 1393,
      "mala": 1394,
      "boy": 1395,
      "mande": 1396,
      "knows": 1397,
      "répon": 1398,
      "prends": 1399,
      "petite": 1400,
      "books": 1401,
      "mettre": 1402,
      "famille": 1403,
      "sortir": 1404,
      "small": 1405,
      "utilis": 1406,
      "Par": 1407,
      "Tato": 1408,
      "aw": 1409,
      "ber": 1410,
      "bat": 1411,
      "cl": 1412,
      "eba": 1413,
      "hors": 1414,
      "ious": 1415,
      "mau": 1416,
      "na": 1417,
      "pic": 1418,
      "ris": 1419,
      "rap": 1420,
      "since": 1421,
      "tôt": 1422,
      "val": 1423,
      "vir": 1424,
      "ville": 1425,
      "vite": 1426,
      "war": 1427,
      "yeux": 1428,
      "iste": 1429,
      "ank": 1430,
      "anim": 1431,
      "ances": 1432,
      "set": 1433,
      "pass": 1434,
      "utes": 1435,
      "donné": 1436,
      "montre": 1437,
      "cient": 1438,
      "sera": 1439,
      "présent": 1440,
      "everybody": 1441,
      "prise": 1442,
      "talking": 1443,
      "leurs": 1444,
      "raison": 1445,
      "country": 1446,
      "vérité": 1447,
      "Tatoeba": 1448,
      "cri": 1449,
      "cam": 1450,
      "cie": 1451,
      "cul": 1452,
      "danger": 1453,
      "face": 1454,
      "gros": 1455,
      "hun": 1456,
      "idi": 1457,
      "nent": 1458,
      "pau": 1459,
      "sil": 1460,
      "sous": 1461,
      "tard": 1462,
      "èrent": 1463,
      "once": 1464,
      "enne": 1465,
      "true": 1466,
      "light": 1467,
      "acc": 1468,
      "pourr": 1469,
      "six": 1470,
      "soon": 1471,
      "myself": 1472,
      "vois": 1473,
      "penses": 1474,
      "tive": 1475,
      "sho": 1476,
      "plain": 1477,
      "vice": 1478,
      "party": 1479,
      "matter": 1480,
      "morning": 1481,
      "hope": 1482,
      "writ": 1483,
      "nombre": 1484,
      "having": 1485,
      "aucun": 1486,
      "mauvais": 1487,
      "bar": 1488,
      "fa": 1489,
      "fav": 1490,
      "sy": 1491,
      "til": 1492,
      "table": 1493,
      "vac": 1494,
      "étr": 1495,
      "pous": 1496,
      "ouver": 1497,
      "reux": 1498,
      "thé": 1499,
      "jeune": 1500,
      "allez": 1501,
      "urant": 1502,
      "prin": 1503,
      "rest": 1504,
      "ourr": 1505,
      "imag": 1506,
      "apprendre": 1507,
      "aine": 1508,
      "pensé": 1509,
      "tired": 1510,
      "same": 1511,
      "nice": 1512,
      "dispos": 1513,
      "anymore": 1514,
      "icile": 1515,
      "publi": 1516,
      "pian": 1517,
      "vision": 1518,
      "matin": 1519,
      "lives": 1520,
      "croire": 1521,
      "difficile": 1522,
      "joue": 1523,
      "happened": 1524,
      "brother": 1525,
      "learn": 1526,
      "aff": 1527,
      "bout": 1528,
      "cis": 1529,
      "caf": 1530,
      "dir": 1531,
      "hô": 1532,
      "hor": 1533,
      "lli": 1534,
      "vas": 1535,
      "vant": 1536,
      "vue": 1537,
      "ères": 1538,
      "esp": 1539,
      "inform": 1540,
      "veu": 1541,
      "chat": 1542,
      "chau": 1543,
      "lig": 1544,
      "ets": 1545,
      "while": 1546,
      "resta": 1547,
      "acce": 1548,
      "pourrais": 1549,
      "loin": 1550,
      "termin": 1551,
      "proch": 1552,
      "food": 1553,
      "vivre": 1554,
      "médi": 1555,
      "couldn": 1556,
      "appelle": 1557,
      "stupi": 1558,
      "diffé": 1559,
      "cuis": 1560,
      "wonder": 1561,
      "family": 1562,
      "intelli": 1563,
      "voyage": 1564,
      "seulement": 1565,
      "lorsque": 1566,
      "sûr": 1567,
      "problem": 1568,
      "histoire": 1569,
      "Japon": 1570,
      "bir": 1571,
      "dance": 1572,
      "fen": 1573,
      "fau": 1574,
      "four": 1575,
      "free": 1576,
      "gla": 1577,
      "gave": 1578,
      "ix": 1579,
      "lun": 1580,
      "ming": 1581,
      "mang": 1582,
      "sant": 1583,
      "situ": 1584,
      "sister": 1585,
      "scient": 1586,
      "este": 1587,
      "ished": 1588,
      "anc": 1589,
      "qué": 1590,
      "atis": 1591,
      "alth": 1592,
      "likes": 1593,
      "such": 1594,
      "parce": 1595,
      "app": 1596,
      "icy": 1597,
      "dont": 1598,
      "rence": 1599,
      "rencontre": 1600,
      "déso": 1601,
      "déci": 1602,
      "déjeun": 1603,
      "sois": 1604,
      "yourself": 1605,
      "feu": 1606,
      "himself": 1607,
      "journée": 1608,
      "days": 1609,
      "ign": 1610,
      "igno": 1611,
      "préfé": 1612,
      "autant": 1613,
      "garçon": 1614,
      "looks": 1615,
      "minutes": 1616,
      "livres": 1617,
      "conna": 1618,
      "acheté": 1619,
      "langue": 1620,
      "alement": 1621,
      "listen": 1622,
      "turn": 1623,
      "aucune": 1624,
      "pièce": 1625,
      "opinion": 1626,
      "secret": 1627,
      "pourrait": 1628,
      "restaurant": 1629,
      "situation": 1630,
      "fête": 1631,
      "filles": 1632,
      "har": 1633,
      "nourr": 1634,
      "oh": 1635,
      "spo": 1636,
      "tant": 1637,
      "tête": 1638,
      "uit": 1639,
      "wi": 1640,
      "îner": 1641,
      "head": 1642,
      "dez": 1643,
      "deci": 1644,
      "toge": 1645,
      "nez": 1646,
      "medi": 1647,
      "celui": 1648,
      "rich": 1649,
      "sui": 1650,
      "sul": 1651,
      "consi": 1652,
      "ution": 1653,
      "coû": 1654,
      "makes": 1655,
      "miss": 1656,
      "might": 1657,
      "beauti": 1658,
      "méde": 1659,
      "senti": 1660,
      "obje": 1661,
      "write": 1662,
      "friends": 1663,
      "language": 1664,
      "haven": 1665,
      "essayer": 1666,
      "emplo": 1667,
      "entendu": 1668,
      "adore": 1669,
      "arrêter": 1670,
      "froid": 1671,
      "together": 1672,
      "10": 1673,
      "bas": 1674,
      "bought": 1675,
      "ctu": 1676,
      "fish": 1677,
      "glas": 1678,
      "iques": 1679,
      "rée": 1680,
      "vin": 1681,
      "yer": 1682,
      "ète": 1683,
      "iti": 1684,
      "demande": 1685,
      "thr": 1686,
      "sel": 1687,
      "secon": 1688,
      "aires": 1689,
      "ustr": 1690,
      "comprendre": 1691,
      "cont": 1692,
      "sons": 1693,
      "cook": 1694,
      "nobody": 1695,
      "luck": 1696,
      "ured": 1697,
      "ige": 1698,
      "igu": 1699,
      "getting": 1700,
      "merci": 1701,
      "someone": 1702,
      "nouvelle": 1703,
      "enfant": 1704,
      "called": 1705,
      "turned": 1706,
      "travailler": 1707,
      "chaque": 1708,
      "times": 1709,
      "started": 1710,
      "Paris": 1711,
      "piano": 1712,
      "désolé": 1713,
      "An": 1714,
      "bag": 1715,
      "bicy": 1716,
      "clé": 1717,
      "dress": 1718,
      "fou": 1719,
      "fit": 1720,
      "hé": 1721,
      "ia": 1722,
      "mour": 1723,
      "sick": 1724,
      "uf": 1725,
      "ward": 1726,
      "écrit": 1727,
      "pois": 1728,
      "ensemble": 1729,
      "leg": 1730,
      "until": 1731,
      "prie": 1732,
      "peine": 1733,
      "dix": 1734,
      "diffe": 1735,
      "wear": 1736,
      "amou": 1737,
      "comm": 1738,
      "resse": 1739,
      "rester": 1740,
      "concer": 1741,
      "wasn": 1742,
      "soyez": 1743,
      "ghter": 1744,
      "cost": 1745,
      "cannot": 1746,
      "couver": 1747,
      "frère": 1748,
      "anyone": 1749,
      "arriver": 1750,
      "grande": 1751,
      "dites": 1752,
      "laisser": 1753,
      "pret": 1754,
      "voudr": 1755,
      "voulait": 1756,
      "seems": 1757,
      "reading": 1758,
      "thank": 1759,
      "longtemps": 1760,
      "fini": 1761,
      "fice": 1762,
      "high": 1763,
      "heureuse": 1764,
      "devrait": 1765,
      "meeting": 1766,
      "lorsqu": 1767,
      "téléphone": 1768,
      "window": 1769,
      "premier": 1770,
      "difficult": 1771,
      "woman": 1772,
      "accord": 1773,
      "déjeuner": 1774,
      "nourriture": 1775,
      "beautiful": 1776,
      "médecin": 1777,
      "Ger": 1778,
      "cine": 1779,
      "each": 1780,
      "fire": 1781,
      "hot": 1782,
      "hair": 1783,
      "ked": 1784,
      "mas": 1785,
      "ness": 1786,
      "os": 1787,
      "ron": 1788,
      "ste": 1789,
      "sal": 1790,
      "sage": 1791,
      "savez": 1792,
      "popul": 1793,
      "heard": 1794,
      "heart": 1795,
      "health": 1796,
      "ences": 1797,
      "ines": 1798,
      "aie": 1799,
      "passer": 1800,
      "chant": 1801,
      "trait": 1802,
      "trad": 1803,
      "doll": 1804,
      "offe": 1805,
      "ago": 1806,
      "mois": 1807,
      "station": 1808,
      "noir": 1809,
      "tennis": 1810,
      "illed": 1811,
      "working": 1812,
      "presque": 1813,
      "patient": 1814,
      "colère": 1815,
      "déteste": 1816,
      "waiting": 1817,
      "première": 1818,
      "dinner": 1819,
      "pouvons": 1820,
      "habitude": 1821,
      "hours": 1822,
      "complete": 1823,
      "favor": 1824,
      "information": 1825,
      "Austr": 1826,
      "ake": 1827,
      "bure": 1828,
      "coffe": 1829,
      "dau": 1830,
      "dîner": 1831,
      "emb": 1832,
      "gag": 1833,
      "hate": 1834,
      "ids": 1835,
      "join": 1836,
      "lons": 1837,
      "ps": 1838,
      "sun": 1839,
      "sœur": 1840,
      "uel": 1841,
      "vité": 1842,
      "indre": 1843,
      "ates": 1844,
      "ating": 1845,
      "then": 1846,
      "prit": 1847,
      "office": 1848,
      "die": 1849,
      "died": 1850,
      "diction": 1851,
      "amie": 1852,
      "suff": 1853,
      "sujet": 1854,
      "forget": 1855,
      "impres": 1856,
      "utôt": 1857,
      "allons": 1858,
      "start": 1859,
      "terre": 1860,
      "terri": 1861,
      "sive": 1862,
      "rend": 1863,
      "solu": 1864,
      "plutôt": 1865,
      "exact": 1866,
      "illez": 1867,
      "cheveux": 1868,
      "tax": 1869,
      "mise": 1870,
      "finished": 1871,
      "courage": 1872,
      "story": 1873,
      "eyes": 1874,
      "trying": 1875,
      "clear": 1876,
      "jouer": 1877,
      "attend": 1878,
      "écout": 1879,
      "music": 1880,
      "rouge": 1881,
      "girls": 1882,
      "class": 1883,
      "univers": 1884,
      "correct": 1885,
      "meilleur": 1886,
      "black": 1887,
      "illage": 1888,
      "café": 1889,
      "ignore": 1890,
      "bureau": 1891,
      "coffee": 1892,
      "Lay": 1893,
      "Oh": 1894,
      "bil": 1895,
      "bri": 1896,
      "cir": 1897,
      "five": 1898,
      "kis": 1899,
      "nager": 1900,
      "rom": 1901,
      "sit": 1902,
      "sav": 1903,
      "wish": 1904,
      "èmes": 1905,
      "espère": 1906,
      "ens": 1907,
      "iner": 1908,
      "leav": 1909,
      "att": 1910,
      "ately": 1911,
      "top": 1912,
      "thir": 1913,
      "order": 1914,
      "ordin": 1915,
      "almost": 1916,
      "belle": 1917,
      "prêt": 1918,
      "else": 1919,
      "sub": 1920,
      "forts": 1921,
      "key": 1922,
      "answer": 1923,
      "month": 1924,
      "exac": 1925,
      "exper": 1926,
      "both": 1927,
      "chemin": 1928,
      "serait": 1929,
      "vide": 1930,
      "drai": 1931,
      "soun": 1932,
      "pied": 1933,
      "pouvoir": 1934,
      "number": 1935,
      "living": 1936,
      "avantage": 1937,
      "trip": 1938,
      "tried": 1939,
      "tribu": 1940,
      "lived": 1941,
      "suppose": 1942,
      "close": 1943,
      "born": 1944,
      "occupé": 1945,
      "...": 1946,
      "Japanese": 1947,
      "tellement": 1948,
      "fatigu": 1949,
      "glad": 1950,
      "wife": 1951,
      "pretty": 1952,
      "daughter": 1953,
      "Layla": 1954,
      "Joh": 1955,
      "TV": 1956,
      "ban": 1957,
      "bur": 1958,
      "band": 1959,
      "cli": 1960,
      "cœur": 1961,
      "eded": 1962,
      "fus": 1963,
      "fils": 1964,
      "flow": 1965,
      "hind": 1966,
      "ident": 1967,
      "mange": 1968,
      "nie": 1969,
      "pê": 1970,
      "pan": 1971,
      "stru": 1972,
      "spend": 1973,
      "oui": 1974,
      "rel": 1975,
      "ennu": 1976,
      "invit": 1977,
      "quat": 1978,
      "dehors": 1979,
      "iles": 1980,
      "laire": 1981,
      "alis": 1982,
      "chante": 1983,
      "aise": 1984,
      "ween": 1985,
      "weather": 1986,
      "actu": 1987,
      "immédi": 1988,
      "advice": 1989,
      "ables": 1990,
      "ably": 1991,
      "soci": 1992,
      "tif": 1993,
      "fect": 1994,
      "pleas": 1995,
      "takes": 1996,
      "known": 1997,
      "thinking": 1998,
      "partie": 1999,
      "vélo": 2000,
      "phr": 2001,
      "lieu": 2002,
      "retour": 2003,
      "appeler": 2004,
      "fumer": 2005,
      "future": 2006,
      "cherche": 2007,
      "compte": 2008,
      "company": 2009,
      "habite": 2010,
      "écrire": 2011,
      "regarde": 2012,
      "regarder": 2013,
      "dormir": 2014,
      "hurt": 2015,
      "milk": 2016,
      "sûre": 2017,
      "felt": 2018,
      "instant": 2019,
      "oublié": 2020,
      "film": 2021,
      "malade": 2022,
      "public": 2023,
      "intelligent": 2024,
      "santé": 2025,
      "through": 2026,
      "dollars": 2027,
      "19": 2028,
      "Amer": 2029,
      "Eur": 2030,
      "No": 2031,
      "blo": 2032,
      "ctive": 2033,
      "davantage": 2034,
      "flu": 2035,
      "fig": 2036,
      "gue": 2037,
      "igh": 2038,
      "ny": 2039,
      "ran": 2040,
      "satis": 2041,
      "village": 2042,
      "ying": 2043,
      "indi": 2044,
      "ane": 2045,
      "année": 2046,
      "devez": 2047,
      "nel": 2048,
      "thes": 2049,
      "lau": 2050,
      "laquelle": 2051,
      "semb": 2052,
      "alors": 2053,
      "usu": 2054,
      "tures": 2055,
      "become": 2056,
      "behind": 2057,
      "irt": 2058,
      "rions": 2059,
      "amé": 2060,
      "amour": 2061,
      "compl": 2062,
      "super": 2063,
      "importe": 2064,
      "conque": 2065,
      "const": 2066,
      "confi": 2067,
      "aper": 2068,
      "appris": 2069,
      "ainsi": 2070,
      "aby": 2071,
      "rendre": 2072,
      "wash": 2073,
      "road": 2074,
      "llow": 2075,
      "angry": 2076,
      "iens": 2077,
      "tenir": 2078,
      "manière": 2079,
      "venus": 2080,
      "ateur": 2081,
      "mains": 2082,
      "dition": 2083,
      "laissé": 2084,
      "mark": 2085,
      "prend": 2086,
      "preci": 2087,
      "vieux": 2088,
      "puisse": 2089,
      "full": 2090,
      "payer": 2091,
      "arrived": 2092,
      "entreprise": 2093,
      "promise": 2094,
      "prix": 2095,
      "careful": 2096,
      "langues": 2097,
      "magas": 2098,
      "professe": 2099,
      "problèmes": 2100,
      "large": 2101,
      "fell": 2102,
      "nature": 2103,
      "probable": 2104,
      "swimming": 2105,
      "animal": 2106,
      "veuillez": 2107,
      "decided": 2108,
      "John": 2109,
      "Americ": 2110,
      "bot": 2111,
      "cy": 2112,
      "dar": 2113,
      "dres": 2114,
      "ele": 2115,
      "font": 2116,
      "gy": 2117,
      "game": 2118,
      "hal": 2119,
      "killed": 2120,
      "nit": 2121,
      "nation": 2122,
      "pun": 2123,
      "pus": 2124,
      "pire": 2125,
      "rac": 2126,
      "ss": 2127,
      "vic": 2128,
      "wn": 2129,
      "wine": 2130,
      "yo": 2131,
      "çu": 2132,
      "ène": 2133,
      "poin": 2134,
      "polit": 2135,
      "reas": 2136,
      "real": 2137,
      "post": 2138,
      "isir": 2139,
      "eng": 2140,
      "envie": 2141,
      "enjo": 2142,
      "quite": 2143,
      "ash": 2144,
      "death": 2145,
      "arro": 2146,
      "near": 2147,
      "necess": 2148,
      "veille": 2149,
      "teach": 2150,
      "meur": 2151,
      "ention": 2152,
      "ced": 2153,
      "aimes": 2154,
      "allait": 2155,
      "past": 2156,
      "chan": 2157,
      "trom": 2158,
      "trave": 2159,
      "rière": 2160,
      "riche": 2161,
      "amis": 2162,
      "comes": 2163,
      "parlez": 2164,
      "agree": 2165,
      "forgot": 2166,
      "imp": 2167,
      "imes": 2168,
      "content": 2169,
      "donc": 2170,
      "donner": 2171,
      "pourriez": 2172,
      "expé": 2173,
      "derrière": 2174,
      "réus": 2175,
      "venue": 2176,
      "worry": 2177,
      "words": 2178,
      "follow": 2179,
      "endro": 2180,
      "whole": 2181,
      "marche": 2182,
      "marché": 2183,
      "cked": 2184,
      "wouldn": 2185,
      "méri": 2186,
      "works": 2187,
      "pensez": 2188,
      "tonight": 2189,
      "nécess": 2190,
      "guess": 2191,
      "store": 2192,
      "news": 2193,
      "devriez": 2194,
      "peuvent": 2195,
      "others": 2196,
      "nouvelles": 2197,
      "between": 2198,
      "against": 2199,
      "attendre": 2200,
      "cinq": 2201,
      "hurry": 2202,
      "mots": 2203,
      "entendre": 2204,
      "Inter": 2205,
      "regard": 2206,
      "surprised": 2207,
      "interested": 2208,
      "students": 2209,
      "mangé": 2210,
      "rencontrer": 2211,
      "commun": 2212,
      "exactly": 2213,
      "quatre": 2214,
      "immédiate": 2215,
      "20": 2216,
      "30": 2217,
      "Ap": 2218,
      "Mr": 2219,
      "cré": 2220,
      "da": 2221,
      "dest": 2222,
      "faim": 2223,
      "ip": 2224,
      "lou": 2225,
      "lent": 2226,
      "land": 2227,
      "ope": 2228,
      "pis": 2229,
      "pie": 2230,
      "tick": 2231,
      "ute": 2232,
      "vée": 2233,
      "zed": 2234,
      "çons": 2235,
      "pom": 2236,
      "poor": 2237,
      "poser": 2238,
      "heav": 2239,
      "ones": 2240,
      "ination": 2241,
      "leil": 2242,
      "era": 2243,
      "devoir": 2244,
      "town": 2245,
      "nement": 2246,
      "union": 2247,
      "became": 2248,
      "pru": 2249,
      "amus": 2250,
      "amment": 2251,
      "sum": 2252,
      "parlé": 2253,
      "appro": 2254,
      "ieu": 2255,
      "dés": 2256,
      "mont": 2257,
      "penser": 2258,
      "yours": 2259,
      "couple": 2260,
      "pleu": 2261,
      "shot": 2262,
      "serai": 2263,
      "serais": 2264,
      "foot": 2265,
      "grou": 2266,
      "craz": 2267,
      "midi": 2268,
      "trouble": 2269,
      "bras": 2270,
      "earth": 2271,
      "longer": 2272,
      "intention": 2273,
      "clean": 2274,
      "bière": 2275,
      "suppos": 2276,
      "radi": 2277,
      "hands": 2278,
      "efforts": 2279,
      "musique": 2280,
      "strong": 2281,
      "watching": 2282,
      "pouvait": 2283,
      "boulot": 2284,
      "charge": 2285,
      "laissez": 2286,
      "smoking": 2287,
      "apprécie": 2288,
      "façon": 2289,
      "étranger": 2290,
      "chaud": 2291,
      "accep": 2292,
      "prochain": 2293,
      "fenêtre": 2294,
      "scientif": 2295,
      "itié": 2296,
      "second": 2297,
      "voudrais": 2298,
      "exactement": 2299,
      "fatigué": 2300,
      "magasin": 2301,
      "professeur": 2302,
      "dark": 2303,
      "half": 2304,
      "nécessaire": 2305,
      "immédiatement": 2306,
      "Ital": 2307,
      "Mon": 2308,
      "Tok": 2309,
      "ade": 2310,
      "bres": 2311,
      "cte": 2312,
      "clu": 2313,
      "card": 2314,
      "city": 2315,
      "date": 2316,
      "ew": 2317,
      "fic": 2318,
      "gâ": 2319,
      "gare": 2320,
      "ling": 2321,
      "mou": 2322,
      "mire": 2323,
      "nul": 2324,
      "ping": 2325,
      "pir": 2326,
      "rê": 2327,
      "rare": 2328,
      "ration": 2329,
      "sand": 2330,
      "ttes": 2331,
      "tats": 2332,
      "vain": 2333,
      "yes": 2334,
      "âge": 2335,
      "éle": 2336,
      "écr": 2337,
      "œuf": 2338,
      "ouvr": 2339,
      "envir": 2340,
      "anni": 2341,
      "attr": 2342,
      "arch": 2343,
      "tem": 2344,
      "tele": 2345,
      "med": 2346,
      "mets": 2347,
      "ceux": 2348,
      "chaus": 2349,
      "autor": 2350,
      "unk": 2351,
      "lies": 2352,
      "beer": 2353,
      "prê": 2354,
      "peau": 2355,
      "irai": 2356,
      "ride": 2357,
      "riend": 2358,
      "verre": 2359,
      "verse": 2360,
      "andon": 2361,
      "etimes": 2362,
      "compris": 2363,
      "suit": 2364,
      "sucre": 2365,
      "agno": 2366,
      "étiez": 2367,
      "appreci": 2368,
      "uter": 2369,
      "admire": 2370,
      "sty": 2371,
      "song": 2372,
      "lose": 2373,
      "sident": 2374,
      "rendu": 2375,
      "désol": 2376,
      "sold": 2377,
      "ienne": 2378,
      "noon": 2379,
      "making": 2380,
      "pleure": 2381,
      "ched": 2382,
      "shor": 2383,
      "sometimes": 2384,
      "réf": 2385,
      "serious": 2386,
      "dist": 2387,
      "discut": 2388,
      "anybody": 2389,
      "grow": 2390,
      "opé": 2391,
      "préf": 2392,
      "mission": 2393,
      "looked": 2394,
      "telling": 2395,
      "lfriend": 2396,
      "airs": 2397,
      "devrions": 2398,
      "hosp": 2399,
      "ferai": 2400,
      "artic": 2401,
      "cats": 2402,
      "maybe": 2403,
      "girlfriend": 2404,
      "languages": 2405,
      "télévision": 2406,
      "dernier": 2407,
      "magaz": 2408,
      "erreur": 2409,
      "intéres": 2410,
      "commencé": 2411,
      "route": 2412,
      "certains": 2413,
      "droit": 2414,
      "donnez": 2415,
      "classe": 2416,
      "conduire": 2417,
      "explo": 2418,
      "idiot": 2419,
      "vacances": 2420,
      "cision": 2421,
      "lucky": 2422,
      "bicycle": 2423,
      "amoureux": 2424,
      "experience": 2425,
      "Europe": 2426,
      "expérien": 2427,
      "endroit": 2428,
      "summer": 2429,
      "crazy": 2430,
      "Tokyo": 2431,
      "environ": 2432,
      "désolée": 2433,
      "hospital": 2434,
      "Ah": 2435,
      "Al": 2436,
      "Ar": 2437,
      "Dieu": 2438,
      "Ear": 2439,
      "God": 2440,
      "New": 2441,
      "Terre": 2442,
      "bâ": 2443,
      "baby": 2444,
      "dom": 2445,
      "fine": 2446,
      "ial": 2447,
      "japon": 2448,
      "naire": 2449,
      "nage": 2450,
      "oy": 2451,
      "pick": 2452,
      "rather": 2453,
      "rist": 2454,
      "spr": 2455,
      "sance": 2456,
      "slow": 2457,
      "éch": 2458,
      "équi": 2459,
      "ôle": 2460,
      "rece": 2461,
      "ene": 2462,
      "envoy": 2463,
      "invité": 2464,
      "ither": 2465,
      "ative": 2466,
      "vel": 2467,
      "ject": 2468,
      "mean": 2469,
      "celle": 2470,
      "ory": 2471,
      "aig": 2472,
      "also": 2473,
      "alité": 2474,
      "chats": 2475,
      "liez": 2476,
      "libre": 2477,
      "pron": 2478,
      "dipl": 2479,
      "command": 2480,
