#version: 0.2
p o
po s
a pos
& apos
o u
a i
&apos ;</w>
d e</w>
r e</w>
t h
e n
a n
q u
e s</w>
i n
e s
o n
l e</w>
i s</w>
p a
e r</w>
o n</w>
l a</w>
&apos ;
ou s</w>
n e</w>
m e</w>
j e</w>
e r
t r
a v
o u</w>
e n</w>
th e</w>
y ou</w>
es t</w>
a r
e u
t o</w>
l &apos;</w>
t i
qu e</w>
@ -
@- @</w>
e l
pa s</w>
e d</w>
v ous</w>
c e</w>
o m</w>
e a
c h
in g</w>
i l</w>
t e</w>
r i
e m
a t</w>
c o
i t</w>
s e</w>
a l
en t</w>
T om</w>
p l
ai s</w>
p r
o r
s u
l i
ai t</w>
a s</w>
h e</w>
i l
n o
i n</w>
t re</w>
d i
w h
l es</w>
e z</w>
é t
u n</w>
e t</w>
&apos; t</w>
a i</w>
ai n</w>
n &apos;</w>
a n</w>
eu x</w>
a u
po u
t u</w>
e t
s t
v i
j &apos;</w>
u ne</w>
o f</w>
m o
an d</w>
i t
s o
e v
h o
u s</w>
qu o
an t</w>
a m
v o
th at</w>
co m
f o
f ai
pa r
e re</w>
el le</w>
n ous</w>
l o
&apos; s</w>
s i
ou t</w>
t o
v e</w>
on t</w>
i r</w>
tr ain</w>
av e</w>
on s</w>
ou r</w>
fai re</w>
a s
s on</w>
a t
r o
an s</w>
a g
d o
u s
an g
ou l
su is</w>
p e
d &apos;</w>
ou r
d es</w>
d o</w>
pl us</w>
h ave</w>
k e</w>
a re</w>
a c
è re</w>
qu &apos;</w>
th is</w>
a y</w>
t ;</w>
quo t;</w>
& quot;</w>
w as</w>
a b
t es</w>
a p
c on
w e</w>
r e
f ait</w>
t s</w>
en d
m y</w>
i s
i c
fo r</w>
r ea
l y</w>
pou r</w>
s i</w>
pr o
h i
c &apos;</w>
ch o
s he</w>
no t</w>
g h
d on</w>
ti on</w>
d é
wh at</w>
d ans</w>
on e</w>
t em
g o
ê tre</w>
ai r</w>
ét é</w>
ç a</w>
qu i</w>
c an</w>
y our</w>
u n
m on</w>
b e
b e</w>
th e
t er</w>
p s</w>
m ent</w>
al l
p en
m es</w>
no w</w>
m a
al l</w>
v er
s e
l e
g r
m &apos;</w>
&apos; m</w>
f r
gh t</w>
ét ait</w>
n e
tem ps</w>
b i
b o
vi e</w>
u c
c i
m on
oul d</w>
s ont</w>
p er
s &apos;</w>
eu r</w>
m ai
M ar
e x
è s</w>
it h</w>
mo i</w>
w ith</w>
b u
il s</w>
é e</w>
t out</w>
l u
h is</w>
m e
av ez</w>
ou v
en s</w>
av e
&apos; re</w>
w ant</w>
vo tre</w>
li ke</w>
es s
ave c</w>
th ing</w>
j our
em ent</w>
t u
th er</w>
c u
k now</w>
w or
c a
the y</w>
m i
d u</w>
ê tes</w>
a y
th ere</w>
f f
s es</w>
et te</w>
a d</w>
th in
pou r
cho se</w>
on ne</w>
pe ti
n i
h eu
t en
ho w</w>
h er</w>
p u
ea u</w>
d e
l l</w>
t ed</w>
po r
c ette</w>
t er
u e</w>
r es</w>
quo i</w>
ai de</w>
e l</w>
tr o
d it</w>
d er</w>
a u</w>
s h
i e</w>
c h</w>
hi m</w>
tr ès</w>
v eux</w>
s s
us t</w>
p ri
m an
d ev
i r
s t</w>
av o
r ai
g o</w>
d ay</w>
i m
gr and</w>
ar d</w>
pl a
ou n
it u
in e</w>
f or
a l</w>
il le</w>
ho m
di d</w>
b l
f u
ag e</w>
h as</w>
el l</w>
l er</w>
r es
p i
l d</w>
m ar
il l</w>
Mar y</w>
k ing</w>
p eux</w>
d er
t ou
su r</w>
o d</w>
d n</w>
l ang
g et</w>
s er
end re</w>
tr av
s ais</w>
bi en</w>
b ea
av ons</w>
ti me</w>
ap p
qu el
d y</w>
avo ir</w>
ver y</w>
thin k</w>
mai son</w>
lu i</w>
n o</w>
g ar
m or
o k</w>
m ais</w>
ev er</w>
o ù</w>
li v
s a</w>
b le</w>
&apos; ve</w>
t a
an ce</w>
v oul
mon de</w>
trav ai
ev er
an d
w ill</w>
h ad</w>
an ts</w>
&apos; ll</w>
il l
hom me</w>
r é
g u
n u
g ens</w>
di re</w>
o p
i f</w>
au tre</w>
pour quoi</w>
t é
eu t</w>
a d
peti te</w>
ic i</w>
vo ir</w>
j am
en ts</w>
h u
ar g
w ere</w>
ab out</w>
f a
f e
t é</w>
d em
s or
ou p</w>
î t</w>
d r
c l
ar ri
m a</w>
i re</w>
a tion</w>
a te</w>
qu es
h ere</w>
s eu
pen se</w>
in d</w>
wh o</w>
t h</w>
s o</w>
pou v
o r</w>
k s</w>
so m
fr om</w>
r en
com ment</w>
é co
jam ais</w>
v en
u p</w>
c es</w>
c e
éco le</w>
pa r</w>
s p
com me</w>
st o
t y</w>
bu t</w>
t ous</w>
en f
pla ît</w>
k ed</w>
m ê
par ler</w>
on n
e u</w>
e ar
di dn</w>
wh ere</w>
mê me</w>
mo re</w>
am i</w>
o in</w>
d eux</w>
uc oup</w>
j ust</w>
bea ucoup</w>
m an</w>
g i
en d</w>
b y</w>
wh y</w>
co me</w>
v rai
b es
w ould</w>
t ing</w>
som mes</w>
c r
all er</w>
vrai ment</w>
s em
pr endre</w>
d s</w>
wh en</w>
s a
an y
jour s</w>
tro p</w>
t al
av ait</w>
ti ons</w>
per s
on g</w>
h el
vo itu
bes oin</w>
so me
ti r</w>
en ce</w>
a m</w>
ét ais</w>
lang ue</w>
go od</w>
p h
go ing</w>
r y</w>
en t
tr es</w>
ever y
ai n
é ri
m er
f i
di s
w ay</w>
s el
fo is</w>
pl ea
arg ent</w>
ne ed</w>
e e
ab le</w>
l ai
pe u</w>
er s</w>
quel que</w>
n ée</w>
f em
voitu re</w>
v ais</w>
p ère</w>
b onne</w>
t ell</w>
qu and</w>
g s</w>
d u
av ais</w>
se e</w>
p eut</w>
ea r</w>
co re</w>
mai n
dé j
b on</w>
as t</w>
en core</w>
di ff
pr é
i ère</w>
es s</w>
au s
ch e</w>
tu re</w>
sh ould</w>
&apos; d</w>
ang er</w>
ai me</w>
w i
n ever</w>
be en</w>
ê te</w>
m u
b r
to o</w>
as s
tr ouv
to i</w>
t t
st u
pers onne</w>
w n</w>
r ais</w>
n ouv
c ro
uc h</w>
pr is</w>
m ain</w>
m uch</w>
f ri
an y</w>
si m
g e</w>
l ly</w>
ai d</w>
hel p</w>
enf ants</w>
th an</w>
plea se</w>
i le</w>
pro bl
co r
ay s</w>
l et</w>
S ami</w>
au tres</w>
v u</w>
v a</w>
travai l</w>
lo t</w>
er re</w>
Mar ie</w>
pa ss
on ly</w>
no tre</w>
s ti
ri ght</w>
m in
a ch
j o
ci d
c ould</w>
n er</w>
sim pl
rea lly</w>
l é</w>
o f
e c
e y</w>
simpl ement</w>
ar r
heu re</w>
y eux</w>
wor k</w>
v er</w>
do is</w>
ta ke</w>
sel f</w>
é c
t &apos;</w>
ou ght</w>
nu it</w>
l et
c our
su r
go t</w>
ten ant</w>
g h</w>
ac k</w>
tr ou
tou jours</w>
main tenant</w>
fem me</w>
ne w</w>
m é
f e</w>
f am
probl è
p e</w>
n a
en ti
sp ea
por te</w>
w at
si on</w>
aus si</w>
t on</w>
oun d</w>
en tr
b re</w>
ven ir</w>
so me</w>
ri en</w>
li s
tr i
ques tion</w>
pouv ez</w>
mor t</w>
ca r</w>
voul ez</w>
o l</w>
re gar
qu el</w>
po n
l à</w>
h app
el i
r et
ch i
re e</w>
mu si
lo o
l ais</w>
b li
a f
y s</w>
o c
heu res</w>
f in
déj à</w>
m ère</w>
m er</w>
r s</w>
peti t</w>
f er
end s</w>
fr an
ang lais</w>
T erre</w>
r em
es e</w>
com m
par t</w>
ach et
r ou
r ed</w>
s tr
rea dy</w>
lo ve</w>
j us
s ans</w>
pu is</w>
jour née</w>
c ar
t el
m ust</w>
l a
n ing</w>
der ni
av ant</w>
œ u
travai l
pr es
heu r
bo dy</w>
pr ès</w>
lai ss
ri ez</w>
l ast</w>
f il
co l
seu l</w>
pr em
ai ne</w>
some thing</w>
s ed</w>
ma ke</w>
s ou
l é
c au
t ea
s se</w>
o ther</w>
do es</w>
arri v
ai re</w>
j our</w>
b er</w>
man ière</w>
k es</w>
ea t</w>
diff ic
t ant</w>
f ille</w>
d or
at s</w>
tr y</w>
sor tir</w>
fu l</w>
c k</w>
ai der</w>
par ents</w>
lang u
com bien</w>
ass ez</w>
ma l</w>
j ou
ç ais</w>
t w
w s</w>
so it</w>
s w
r a
mon ey</w>
gi ve</w>
es n</w>
el y</w>
do esn</w>
d onn
ch il
arr ê
é s</w>
pl u
f ac
dé e</w>
d re</w>
t en</w>
pe op
peop le</w>
in s</w>
fran çais</w>
ch er</w>
b eli
c i</w>
tt le</w>
ro w</w>
el les</w>
ai mer
é r
su re</w>
ques tions</w>
h ab
chi en</w>
w ent</w>
or s</w>
i g
ho me</w>
ce la</w>
t a</w>
n ed</w>
is h</w>
hu i</w>
d ing</w>
s en
r ait</w>
pla ce</w>
oc cu
tro is</w>
s ho
m is</w>
l ong</w>
jour d&apos;</w>
c er
au jourd&apos;</w>
pro f
ch em
aimer ais</w>
spea k</w>
s cho
qu i
lo ok</w>
i dée</w>
et s</w>
cho ses</w>
beli ev
trou ve</w>
ai ent</w>
the m</w>
ro om</w>
liv re</w>
b et
any thing</w>
s in
pri se</w>
m is
c t</w>
to ld</w>
s ay</w>
s aid</w>
ni ght</w>
con tr
all é</w>
i er</w>
ch ang
an de</w>
œu r</w>
y ing</w>
u r
s le
po in
li ttle</w>
l ement</w>
derni ère</w>
p ho
c ou
us ed</w>
to day</w>
sti ll</w>
le ave</w>
l s</w>
f ind</w>
d es
ç on</w>
i on</w>
f ir
d û</w>
c lo
tal k</w>
su p
scho ol</w>
man y</w>
h ou
fri end</w>
fo re</w>
dem and
b ack</w>
g ir
eu rs</w>
v re</w>
tw o</w>
rea d</w>
li re</w>
be fore</w>
si ble</w>
s û
s ait</w>
mi eux</w>
in ter
end u</w>
con n
ô t</w>
w ell</w>
w ays</w>
k no
f au
com pl
arri ve</w>
a près</w>
u l
st ar
r ai</w>
pass é</w>
our ri
n g
musi que</w>
l on
l eur</w>
ess ay
dé so
b ro
u ti
trouv é</w>
sem aine</w>
ph one</w>
of f</w>
n ourri
n om</w>
ic h</w>
al ways</w>
u se</w>
dor m
dem ain</w>
cau se</w>
app el
th ought</w>
o ld</w>
nourri ture</w>
hou se</w>
heur eux</w>
fa ther</w>
every thing</w>
arrê ter</w>
ac cid
w ee
qu es</w>
occu p
bo ok</w>
w on</w>
t ête</w>
pr e
vo y
s ouv
s ens</w>
ret ard</w>
pro b
p eur</w>
w an
v ed</w>
qu elle</w>
ma de</w>
le ar
h av
believ e</w>
té lé
ten tion</w>
m at
m anger</w>
m ag
hi sto
ch am
sem ble</w>
pen s
oul dn</w>
no thing</w>
li fe</w>
it y</w>
happ y</w>
entr e
d ed</w>
ch ez</w>
accid ent</w>
E ng
w o
un der
seu le</w>
or y</w>
k ee
in té
ear s</w>
ca me</w>
b us
F ren
par tir</w>
liv res</w>
jus te</w>
entre prise</w>
w ri
s m
pri x</w>
po li
li ve</w>
l ate</w>
fe el</w>
d is</w>
ag ain</w>
Fren ch</w>
B o
w e
v es</w>
m al
g l
g er</w>
a r</w>
tu r
t e
souv ent</w>
p u</w>
n is</w>
j eu
is n</w>
in to</w>
i d</w>
f t</w>
ea s
c oun
s avoir</w>
r u
o se</w>
histo ire</w>
demand é</w>
b ou
wi th
wh ich</w>
wan ted</w>
w as
sle e
ou gh</w>
m ay</w>
lis h</w>
l un
hi er</w>
c le</w>
b or
vi e
problè me</w>
al ly</w>
ti ve</w>
pi è
mo st</w>
il y</w>
fir st</w>
ar y</w>
al one</w>
éc ri
voul ais</w>
tr u
regar der</w>
pu t</w>
g en
v ille</w>
to ok</w>
th ese</w>
t ôt</w>
ri ed</w>
nouv eau</w>
do g</w>
cl as
cham bre</w>
bet ter</w>
a way</w>
J a
Eng lish</w>
it s</w>
to mor
tomor row</w>
lo w
hu r
h ea
h ap
d ét
d in
chem in</w>
au x</w>
al ready</w>
so l</w>
our s</w>
fil les</w>
d ea
ch ance</w>
to r</w>
the ir</w>
let tre</w>
jo b</w>
h ard</w>
g rea
bu y</w>
an c
achet er</w>
st on</w>
prof ess
pho to</w>
par le</w>
ex p
at t
Bo ston</w>
ét aient</w>
with out</w>
th ree</w>
st and</w>
piè ce</w>
en ough</w>
be cause</w>
D an</w>
z e</w>
profess eur</w>
pen ses</w>
ma ti
jeu ne</w>
fam ille</w>
f l
en tre</w>
dorm ir</w>
am ie</w>
vi s
vi ens</w>
pos sible</w>
min u
h ed</w>
d one</w>
cu is
trouv er</w>
m et
en c
all ons</w>
v éri
pen sais</w>
me ill
hab itu
b rea
a de</w>
é tr
v eu
i te</w>
F r
é l
v eut</w>
ou bli
o ver</w>
o ff
le ft</w>
g ro
exp éri
dr en</w>
do wn</w>
cour s</w>
af ter</w>
tou tes</w>
t able</w>
su c
pr ê
pl an</w>
im por
i ce</w>
h e
dev riez</w>
b est</w>
se en</w>
rai son</w>
problè mes</w>
kee p</w>
ev en</w>
em ber</w>
e ff
cro ire</w>
chil dren</w>
as ked</w>
ag er</w>
ser a</w>
poin t</w>
expéri ence</w>
do it</w>
ac cor
w in
thin gs</w>
stu d
sor ry</w>
s itu
situ ation</w>
ren contr
pen ed</w>
p t</w>
nouv elle</w>
na me</w>
l l
k en</w>
dr in
do or</w>
de c
b us</w>
at ed</w>
an te</w>
C h
wee k</w>
s er</w>
pa ys</w>
pa g
h ô
g e
f ro
ét u
véri té</w>
v rai</w>
sto p</w>
so ir</w>
r ess
quel qu&apos;</w>
m ind</w>
i de
ide a</w>
fac ile</w>
ever y</w>
déso lé</w>
diffic ul
c ri
a z
y ez</w>
st er</w>
se cr
prem ière</w>
por t</w>
pl o
m ang
e b
arriv é</w>
y ears</w>
tea cher</w>
sa w</w>
par ti
mo ins</w>
loo king</w>
em s</w>
bo o
é es</w>
t eau</w>
s avais</w>
pl ay</w>
occup é</w>
in st
f ais</w>
com p
au rais</w>
a to
y er</w>
wat er</w>
res t
r ant</w>
p ic
of ten</w>
mé dec
fau t</w>
do ing</w>
cuis ine</w>
bus y</w>
be ing</w>
vi te</w>
ti mes</w>
j u
it al</w>
di c
con se
under stand</w>
travail ler</w>
tou te</w>
t ly</w>
t el</w>
pré f
per du</w>
par ce</w>
médec in</w>
habitu de</w>
f ête</w>
col ère</w>
cer t
Fr ance</w>
étu di
v ent</w>
sû r</w>
re c
o ri
n é</w>
mo ment</w>
mar i</w>
gar çon</w>
e y
comm enc
w al
r ent</w>
p er</w>
op in
mo ther</w>
lo st</w>
impor tant</w>
grea t</w>
fr aid</w>
f en
es ter
ent endu</w>
en ne</w>
c an
au gh
as k</w>
a fraid</w>
tem ent</w>
t eur</w>
o b
no m
ne x
h and
fer ai</w>
fai tes</w>
enf ant</w>
du r</w>
donn é</w>
ai se</w>
y oun
y ester
yester day</w>
wor ld</w>
w r
w ants</w>
t ard</w>
rem ember</w>
p ing</w>
nex t</w>
eu se</w>
do c
d i</w>
c all</w>
so yez</w>
pour rais</w>
po n</w>
o th
m y
m et</w>
langu es</w>
ev en
et tes</w>
de puis</w>
ch at</w>
al i
ver s
si de</w>
prem ier</w>
pl ay
p ed</w>
meill eur</w>
k new</w>
con t
co ld</w>
b ad</w>
an k</w>
ag es</w>
a ke</w>
télé phone</w>
prê t</w>
pe c
opin ion</w>
mag as
c in
étr anger</w>
vo s</w>
v ac
ti on
s ing</w>
l ev
fr ère</w>
f ound</w>
every one</w>
ec t</w>
eas y</w>
e e</w>
diffic ile</w>
dev ons</w>
d uc
d ro
d ou
un i
sup pos
s k
magas in</w>
m s</w>
m ine</w>
k et</w>
hom mes</w>
fu t</w>
ca f
achet é</w>
w ea
so l
s avez</w>
rest au
restau rant</w>
res ter</w>
me et</w>
lo in</w>
in dre</w>
i ght</w>
déj eu
ch é</w>
be g
b ed</w>
an née</w>
accor d</w>
v ou
s ci
m au
in c
h ar
f ast</w>
ex ac
eb a</w>
ea n</w>
ato eba</w>
all ez</w>
a do
T atoeba</w>
youn g</w>
wr ong</w>
wor d</w>
w ai
tru th</w>
th é
slee p</w>
s œur</w>
s mo
mar ried</w>
laiss é</w>
l it</w>
i d
g et
fe w</w>
ear ly</w>
dev rais</w>
d ri
conn ais</w>
com ing</w>
ch ev
c œur</w>
ad vi
U nis</w>
vi eux</w>
t ez</w>
pa ti
oubli é</w>
mo t</w>
gr ande</w>
f in</w>
y et</w>
w ar
v as</w>
tr an
th ose</w>
st ory</w>
st ay</w>
sm all</w>
s an
pr ends</w>
minu tes</w>
lo w</w>
let ter</w>
l ing</w>
l ait</w>
kno ws</w>
inst ant</w>
in for
h ear</w>
fa r</w>
er r
déjeu ner</w>
drin k</w>
doc tor</w>
com prendre</w>
ch an
c all
boo ks</w>
ar ound</w>
ap prendre</w>
an other</w>
voy age</w>
vi vre</w>
ti c
s é
s al
ri che</w>
pouv ons</w>
pe ine</w>
p le</w>
p end
n or
mati n</w>
in tention</w>
fro id</w>
c us
bou lot</w>
I n
él o</w>
y ear</w>
v élo</w>
tal king</w>
st s</w>
so is</w>
s s</w>
s ons</w>
pres que</w>
pl an
pa y</w>
met tre</w>
m ing</w>
m en
li g
k ind</w>
it é</w>
inter es
in gs</w>
f ils</w>
every body</w>
dem ande</w>
cro is</w>
ch ing</w>
c are</w>
ar en</w>
a me</w>
vi sion</w>
r a</w>
poli ce</w>
on ce</w>
n on</w>
m ber</w>
j et</w>
fa ti
commenc é</w>
bi ère</w>
au c
y our
tr ue</w>
ter s</w>
sin ce</w>
ser ez</w>
s how</w>
pr et
par ty</w>
my self</w>
mor ning</w>
jou er</w>
hav ing</w>
h un
fati gu
chev eux</w>
caf é</w>
c at</w>
v in</w>
rou te</w>
quel ques</w>
i se</w>
en vie</w>
wat ch</w>
w on
ti red</w>
secr et</w>
ré pon
ri ons</w>
plu ie</w>
pl eu
p ain</w>
ni ce</w>
mal ade</w>
m il
lear n</w>
ill ed</w>
ho pe</w>
happ en</w>
hap pened</w>
h on
et ing</w>
essay er</w>
d é</w>
c et</w>
c el
any more</w>
a w
vie ille</w>
v ue</w>
s ent</w>
pu is
prob ab
pi an
o l
liv es</w>
lai sse</w>
fo l
ang er
an ces</w>
ai l
Ja pon</w>
wh ile</w>
v it</w>
prob le
proble m</w>
no s</w>
n er
ma tion</w>
lon g
li st
l ea
in vi
i es</w>
h ors</w>
fem mes</w>
fe el
fatigu é</w>
fam ily</w>
es te</w>
coun try</w>
con si
ca l</w>
c ouldn</w>
arg e</w>
appel er</w>
ado re</w>
î te</w>
travail le</w>
so ci
seu lement</w>
ser ait</w>
rea u</w>
par l
p ain
lev é</w>
inté ri
en n
dev rait</w>
clas se</w>
ch ats</w>
bu reau</w>
bo îte</w>
b ri
b elle</w>
your self</w>
uti lis
su ch</w>
si x</w>
sa me</w>
s pe
s hi
rou ge</w>
res pon
r el
pour rait</w>
po is
per son</w>
or s
ne e
m self</w>
loo ks</w>
li kes</w>
l ors
k e
is t</w>
is hed</w>
in tel
ill ez</w>
hi mself</w>
gir l</w>
g ave</w>
f ree</w>
d ays</w>
ch au
c en
at tention</w>
voul ait</w>
ven u</w>
us tr
u re</w>
r ain</w>
préf ér
pens é</w>
long temps</w>
l uc
intéri eur</w>
fu mer</w>
d anger
cho i
ch es</w>
am is</w>
écri t</w>
wri te</w>
w ait</w>
to ge
toge ther</w>
t ats</w>
s po
pa yer</w>
pa u
p eu
ou t
mis s</w>
ma kes</w>
m en</w>
langu age</w>
hav en</w>
gro sse</w>
fri ends</w>
eff or
cu ri
bea uti
an sw
P ar
é ti
vi ent</w>
veu illez</w>
tran s
pian o</w>
o k
ne i
mo ts</w>
mi st
mi di</w>
laiss er</w>
l u</w>
ic i
h er
g g
essay é</w>
en ir</w>
d onne</w>
cert ain
ang e</w>
am our</w>
é g
w ard</w>
v e
té lé</w>
tur ned</w>
tur n</w>
tt en</w>
star ted</w>
some one</w>
pour riez</w>
po pu
pa n</w>
ou ver
no body</w>
n ager</w>
mo indre</w>
mi ght</w>
mar ier</w>
l ess</w>
j eux</w>
infor mation</w>
h ear
get ting</w>
g ag
en semble</w>
dét este</w>
dev rions</w>
chil d</w>
chang e</w>
bi g</w>
b é</w>
b ought</w>
ai ss
î ner</w>
ver s</w>
sen ten
s y
r endre</w>
o t</w>
g are</w>
fen être</w>
fa ce</w>
err eur</w>
ent endre</w>
di tes</w>
con du
ce ci</w>
c ap
bi r
b é
an t
am our
A ustr
wo man</w>
win do
was n</w>
un ti
unti l</w>
t on
stu dy</w>
si ster</w>
se ems</w>
se e
san té</w>
s ous</w>
res s</w>
rea ding</w>
qu er</w>
pri e</w>
mon tre</w>
mau vais</w>
li ght</w>
intel lig
for t</w>
f un</w>
e ful</w>
difficul t</w>
diff er
d ress</w>
ch er
can not</w>
call ed</w>
bro ther</w>
bl ess
beauti ful</w>
b it</w>
b as</w>
b all</w>
at ely</w>
any one</w>
é qui
É tats</w>
v ing</w>
ti s
s et</w>
par a
me eting</w>
main s</w>
m ents</w>
lun ettes</w>
inté ress
es père</w>
d d
co ff
ar t</w>
a ff
wor king</w>
wai ting</w>
vi r
ver re</w>
un der</w>
stu pi
si ck</w>
pouv ait</w>
pois son</w>
n ess</w>
mat ter</w>
mang é</w>
l ed</w>
ho t</w>
hea l
he ard</w>
h ours</w>
gr and
gl as
er ed</w>
ea ch</w>
dé cid
din ner</w>
cin q</w>
c ent</w>
bo y</w>
b at
au tant</w>
a le</w>
G er
équi pe</w>
écri re</w>
vac ances</w>
sur pris</w>
su m
re ct</w>
pré ci
pro ch
peu vent</w>
pend ant</w>
pag no
pagno l</w>
m it</w>
jus qu&apos;</w>
ill age</w>
fil m</w>
f on
es pagnol</w>
d îner</w>
cu t</w>
b al
ai mes</w>
a th
vou dr
tr ying</w>
ten nis</w>
t un
t ain</w>
su jet</w>
rou gh</w>
ri ch</w>
r o</w>
pro pos
pa use</w>
ou s
op en</w>
o wn</w>
n at
mi se</w>
le av
laiss ez</w>
k y</w>
it ed</w>
ic y
i c</w>
hô p
h or
h ate</w>
h and</w>
gir ls</w>
g é
fo od</w>
fin ished</w>
f ish</w>
f el
ey es</w>
ex am
ess ed</w>
effor ts</w>
dis pos
di ed</w>
d et
con tre</w>
coff ee</w>
ch ed</w>
b icy
ar s</w>
ai m
ai e</w>
é pou
un ion</w>
qu a
pau vre</w>
p re</w>
p is
ou i</w>
or din
off ice</w>
o le</w>
li e</w>
i li
hôp ital</w>
ex pl
e i
con cer
ch a
ce p
an i
a tions</w>
0 0</w>
éc ess
wi fe</w>
v illage</w>
u t</w>
té s</w>
tri ed</w>
ti onn
th ir
sw im
suppos e</w>
sti tu
so on</w>
si g
sa c</w>
s enti
pret ty</w>
pe ct</w>
nu mber</w>
n écess
mar i
liv ing</w>
liv ed</w>
l ent</w>
k is
i ds</w>
hô tel</w>
hear t</w>
hea d</w>
h am
h air</w>
gl ad</w>
for get</w>
fi ve</w>
em plo
el se</w>
di x</w>
d augh
bo th</w>
ap an
apan ese</w>
al most</w>
ag ne</w>
Par is</w>
Ja pan</w>
J apanese</w>
si ons</w>
re f
r ê
pri t</w>
plu part</w>
pi e
pen d</w>
ne c
mi enne</w>
l ée</w>
im ag
ex per
bor n</w>
ay la</w>
at tr
appel é</w>
amour eux</w>
L ayla</w>
éti ez</w>
wea ther</w>
w ish</w>
télé vision</w>
thin king</w>
t y
t our</w>
sû re</w>
sur pri
su b
st e
st ation</w>
si ve</w>
sen se</w>
ré union</w>
ri ère</w>
ri te</w>
pu bli
pos er</w>
parl ez</w>
pa per</w>
nécess aire</w>
no ir</w>
mon t
mil k</w>
mer ic
me di
la r</w>
kno wn</w>
jou e</w>
il les</w>
i ti
i di
hur t</w>
fel t</w>
fe u</w>
es se</w>
er a</w>
décid é</w>
der rière</w>
de cid
comp any</w>
ar ti
ap pris</w>
answ er</w>
ai ls</w>
advi ce</w>
T V</w>
we en</w>
w er</w>
u su
si r</w>
se con
s au
r ap
pro pre</w>
pouv ais</w>
p an
ob j
mon tr
lu tion</w>
k ey</w>
intellig ent</w>
fu ture</w>
fin i</w>
fai m</w>
f all
chau d</w>
cha que</w>
ch e
c am
bé bé</w>
bu r
at es</w>
app elle</w>
O h</w>
ç ons</w>
â ge</w>
wal k</w>
vis it</w>
utilis er</w>
th rough</w>
th en</w>
swim ming</w>
soci été</w>
ser i
ri r</w>
pro mise</w>
pre ci
por ter</w>
par lé</w>
pa sse</w>
nu mé
numé ro</w>
le c
h ind</w>
h al
fl eurs</w>
f ell</w>
exper i
end ro
em and</w>
déso lée</w>
d ar
cont ent</w>
con na
clas s</w>
car eful</w>
c al
brea k</w>
bl ack</w>
be hind</w>
be come</w>
b ar
b an
ay ing</w>
ay ed</w>
at eur</w>
arriv ed</w>
ang ry</w>
all emand</w>
ag o</w>
A meric
A l
u p
u m
tri bu
s pr
s av
ri s
ra di
r endu</w>
po s</w>
par t
mo is</w>
mer ci</w>
ma y
lo g
l at
l and</w>
in stitu
ill é</w>
h as
cu l
com prends</w>
as se</w>
al is
ad mi
J o
D i
épou ser</w>
wor ry</w>
wor ks</w>
wor ds</w>
won der</w>
wh ole</w>
w ouldn</w>
w ine</w>
voudr ais</w>
vo l
tri p</w>
ton ight</w>
to m
ti c</w>
ter ri
surpri sed</w>
stud ents</w>
sto re</w>
sou viens</w>
sci enti
s il
ro ad</w>
ri st
rencontr er</w>
rea li
r un
r ing</w>
r ement</w>
qui te</w>
puis se</w>
préfér ée</w>
pr en
pis c
pisc ine</w>
p un
p ped</w>
oth ers</w>
nom br
ne ws</w>
n y</w>
mont agne</w>
mar ché</w>
m ou
k illed</w>
interes ted</w>
hi gh</w>
gu ess</w>
g ame</w>
fi gu
f low
exac tly</w>
er i
endro it</w>
en jo
em b
di st
decid ed</w>
d en
com es</w>
chem ise</w>
c rea
c lu
bu il
bet ween</w>
b lo
b a
ap préci
ain st</w>
ail le</w>
ag ainst</w>
ac t</w>
N o
A n
voul ons</w>
uc k</w>
t est</w>
qua tre</w>
pro pos</w>
pens ez</w>
man teau</w>
m ess
iti é</w>
institu teur</w>
gar çons</w>
fa çon</w>
ess aie</w>
dev en
cl é</w>
ci sion</w>
bless é</w>
a k
2 0
ç u</w>
z ed</w>
y ours</w>
windo w</w>
wat ching</w>
vi ère</w>
us h</w>
u it</w>
to wn</w>
t in
su res</w>
st and
smo king</w>
sin g
ri vière</w>
r un</w>
r as
pon ais</w>
pi er</w>
par fois</w>
o ver
o m
nouv elles</w>
nec ess
lon ger</w>
l augh
ig n
hur ry</w>
he av
hand s</w>
g â
fo o
f avo
en nu
e f</w>
dea th</w>
daugh ter</w>
cr az
cor rect</w>
co st</w>
clo se</w>
choi x</w>
certain s</w>
c ity</w>
be came</w>
ap poin
an g</w>
al ors</w>
M r</w>
E u
. .</w>
è que</w>
â tre</w>
vi v
u i</w>
suc re</w>
su ff
si te</w>
r t</w>
p ê
ordin ateur</w>
o ir</w>
ll ars</w>
li eu</w>
l arge</w>
j a
in d
gar de</w>
f it</w>
en ces</w>
do llars</w>
dev ez</w>
condu ire</w>
com pris</w>
co û
cl és</w>
cel ui</w>
auc un</w>
attr ap
étudi ants</w>
è rent</w>
y es</w>
wi m</w>
vi end
u x</w>
tu res</w>
to p</w>
th ank</w>
ter re</w>
tel e
sum mer</w>
stud ent</w>
star t</w>
some times</w>
sho t</w>
sh or
ser ais</w>
senti ments</w>
s wim</w>
s pend</w>
regar dé</w>
radi o</w>
r er</w>
r ac
po or</w>
pa st</w>
or der</w>
on cle</w>
no on</w>
musi c</w>
mo itié</w>
may be</w>
ma king</w>
luc ky</w>
loo ked</w>
langu ages</w>
l friend</w>
l ar
in t</w>
in es</w>
im porte</w>
heal th</w>
gir lfriend</w>
fi ed</w>
f ire</w>
es prit</w>
end ed</w>
en g
e g
di e</w>
dar k</w>
cu r
craz y</w>
con v
com pu
cl ear</w>
c at
bicy cle</w>
be er</w>
b as
b ab
ap preci
any body</w>
ant age</w>
ag ree</w>
ac tu
ac ti
M on
Jo h
. ..</w>
w ing</w>
thé âtre</w>
th s</w>
tel lement</w>
ta x
sé curi
sécuri té</w>
su s</w>
su n
si st
s on
rencontr é</w>
pren ez</w>
per dre</w>
para pluie</w>
pa ce</w>
m us
m ets</w>
lu mi
lo se</w>
lo gi
ic k
i de</w>
ho sp
f our</w>
f lo
de hors</w>
d el
d an
conn aiss
chang é</w>
ch ap
c ats</w>
bli oth
bi blioth
b eau</w>
av enir</w>
at ten
Eu ro
A h</w>
1 0</w>
éc ou
é li
è res</w>
wri tten</w>
wh e
w er
tu é</w>
thin ks</w>
tel ling</w>
ta tion</w>
suc c
str uc
slee ping</w>
shi rt</w>
s é</w>
s aying</w>
ret ur
re p
ra ther</w>
probab ly</w>
play ing</w>
pi re</w>
parti e</w>
ous ly</w>
nombr eux</w>
nom bre</w>
ni vers
n s</w>
n et</w>
n ear</w>
mé di
mo vie</w>
lun ch</w>
low ed</w>
lors que</w>
list en</w>
leav ing</w>
le il</w>
lat er</w>
ja ponais</w>
idi ot</w>
hun gr
hungr y</w>
hosp ital</w>
ho tel</w>
hal f</w>
gâ teau</w>
g ar</w>
favo rite</w>
f s</w>
f ont</w>
f ine</w>
f er</w>
er min
en se
eas ily</w>
ea ting</w>
donn ez</w>
d rea
d ly</w>
d ance</w>
con f
ce i
cau ght</w>
ca ke</w>
c li
c ked</w>
bo ire</w>
biblioth èque</w>
bab y</w>
b and</w>
ar i
al so</w>
ai rs</w>
I tal
E ar
Di eu</w>
é ren
è te</w>
veu lent</w>
v ê
trou ble</w>
t or
ser vi
sem bl
sa tis
s ent
re w</w>
ra se</w>
pro du
pr in
ph rase</w>
mar che</w>
lumi ère</w>
l es
er ci
el s</w>
di rec
d ent</w>
d anger</w>
conse ils</w>
ci r
ci el</w>
ch ec
c oup</w>
bal le</w>
b les</w>
b es</w>
att endre</w>
a ti
1 9
wh ose</w>
wh at
was h</w>
v en</w>
un k</w>
ti mi
thé ori
théori e</w>
th y</w>
th es</w>
ter noon</w>
tea m</w>
ta king</w>
t ent</w>
su gar</w>
stu me</w>
sto od</w>
st ayed</w>
spea king</w>
ser ai</w>
sa fe</w>
s li
s it</w>
s car
s avait</w>
res se</w>
ren d</w>
r even
publi c</w>
probl ems</w>
pati ent</w>
o pened</w>
mon th</w>
mist ake</w>
minu te</w>
lear ned</w>
lea st</w>
l eurs</w>
ke pt</w>
k fast</w>
it ted</w>
in ess</w>
im medi
il es</w>
ig nor
i tion</w>
i st
heur euse</w>
has n</w>
h at</w>
g ue</w>
g enti
for got</w>
feel ing</w>
f lu
f ic
experi ence</w>
ex pec
et ely</w>
differ ent</w>
der ed</w>
d ont</w>
d on
cou ple</w>
compu ter</w>
compl etely</w>
co stume</w>
co at</w>
clo thes</w>
clo ck</w>
cho ice</w>
brea kfast</w>
bo ys</w>
auc une</w>
at ing</w>
ar d
appreci ate</w>
an im
an e</w>
al s</w>
ac cep
Joh n</w>
Ger man</w>
G od</w>
Ch rist
A r
ê tres</w>
voitu res</w>
vo is</w>
su l
su i
s ac
ress em
ras es</w>
qu it
po m
ph rases</w>
onn es</w>
on es</w>
obj ec
nei ge</w>
ne l</w>
m éri
li es</w>
li bre</w>
l ine</w>
in er</w>
hab ite</w>
h au
for c
des sus</w>
d ge</w>
d ate</w>
ch aus
c tu
ar ro
ar me</w>
al ement</w>
In ter
Ch in
è me</w>
y o</w>
wo men</w>
what ever</w>
w ro
wro te</w>
w ed</w>
v al
u es</w>
tou ch</w>
th day</w>
suc ce
stupi d</w>
str ong</w>
st ed</w>
spe e
smo ke</w>
sle pt</w>
sh ouldn</w>
senten ce</w>
s mar
ressem ble</w>
rea l</w>
r eli
qu é</w>
pro ve</w>
pres ent</w>
pre fer</w>
plu tôt</w>
pic ture</w>
pho to
pan ish</w>
pa y
p é
ok yo</w>
no re</w>
nee ded</w>
necess ary</w>
mar ry</w>
mang e</w>
m oun
m ea
lors qu&apos;</w>
list en
li ked</w>
le gs</w>
ke ys</w>
j ect</w>
invi ted</w>
in side</w>
in g
ig nore</w>
i ons</w>
h our</w>
gen re</w>
gen er
g one</w>
g n
flow ers</w>
flo or</w>
er ai</w>
ei ther</w>
dri ve</w>
deven u</w>
derni er</w>
dea l</w>
dea d</w>
cor rec
conna ît</w>
compl e
co ok</w>
cl ean</w>
chaus sures</w>
chang ed</w>
ca se</w>
bro ke</w>
bo x</w>
bir thday</w>
bi li
beg an</w>
ap par
ain si</w>
af ternoon</w>
admi re</w>
ac k
ac c
T okyo</w>
S panish</w>
Ear th</w>
Austr ali
3 0</w>
v a
uni vers
tic ket</w>
ti es</w>
t ée</w>
t ex
st op
so lu
so leil</w>
répon se</w>
ré sou
ren tr
regar de</w>
r é</w>
probab lement</w>
pag ne</w>
pa pier</w>
nivers aire</w>
n es</w>
mag az
li br
i ez</w>
h it</w>
fr uit</w>
ex c
es ti
emb arr
danger eux</w>
cr u
conse il</w>
ch arge</w>
attrap é</w>
an niversaire</w>
al ie</w>
ai l</w>
ad resse</w>
Austr alie</w>
z z
z o
zo o</w>
whe ther</w>
wer en</w>
wal ked</w>
w in</w>
w ear
wear ing</w>
vê tem
vêtem ents</w>
vi de
us ing</w>
us band</w>
ty pe</w>
ten ir</w>
tal ked</w>
ta kes</w>
ta ken</w>
t ab
suppos ed</w>
su n</w>
stand ing</w>
st ing</w>
spo ke</w>
si bili
sho es</w>
senten ces</w>
see m</w>
secon d</w>
se a</w>
scienti fi
s qu
s and
run ning</w>
ri ver</w>
r ez</w>
pro mis
pro duc
play ed</w>
pen sive</w>
pa ble</w>
oun ds</w>
ou d</w>
o w
nee ds</w>
mist a
low ing</w>
lo ved</w>
lear ning</w>
l o</w>
k ill</w>
k ids</w>
interes ting</w>
in ed</w>
immedi ately</w>
im médi
heav y</w>
hap pen
h y
h usband</w>
h ing</w>
glas ses</w>
glas s</w>
gi ven</w>
gh ts</w>
for ward</w>
feel ings</w>
fac t</w>
f ou</w>
ex pensive</w>
even ing</w>
et y</w>
enjo y</w>
en ty</w>
ea ten</w>
ea ted</w>
e a</w>
danger ous</w>
cu te</w>
cu se</w>
cour age</w>
cou ver
con tribu
con di
chap eau</w>
ch anc
cat ch</w>
bu t
br ing</w>
b â
av antage</w>
ap pe
af faire</w>
N e
J ane</w>
vo ici</w>
vie il</w>
té es</w>
tionn aire</w>
tion al</w>
ti que</w>
ter min
t aille</w>
star s</w>
s ement</w>
résou dre</w>
ri de</w>
r ev
r end
r am
proch ain</w>
per fe
ouver t</w>
on er</w>
mess age</w>
man quer</w>
m as</w>
gu erre</w>
fen êtres</w>
en voy
dorm i</w>
con fi
con c
ch arg
ch ar
cert ain</w>
c er</w>
c anc
b er
au to
att end
arro g
ap pl
ab o
a di
U n
A p
wri ting</w>
wor ked</w>
won der
ur g
um br
umbr el
tr ee</w>
tr e
tr ai
the ory</w>
tea ch</w>
t une</w>
t our
t ears</w>
t al</w>
sy m
stud ying</w>
str ange</w>
st y</w>
st airs</w>
spea ks</w>
smar t</w>
shor t</w>
sh all</w>
see ing</w>
s ound</w>
s now</w>
s end</w>
s c
répon dre</w>
res pect</w>
reali ze</w>
rea son</w>
re qu
re co
re cei
r appeler</w>
qu ick
quick ly</w>
prof es
pl ays</w>
par k</w>
p es</w>
p en</w>
out side</w>
on ed</w>
occup ée</w>
o per
nei gh
moun tain</w>
libr ary</w>
le e
l ation</w>
k ni
k ets</w>
j oin</w>
j eu</w>
in vol
in no
in di
im possible</w>
il ement</w>
ho od</w>
hi ver</w>
hi story</w>
hi gh
gu ys</w>
go o
go es</w>
g ets</w>
fr ont</w>
fin ish</w>
fam ous</w>
fam ili
f un
f av
ey e</w>
exac tement</w>
ex ist</w>
ex cuse</w>
eu ses</w>
eu sement</w>
ent ôt</w>
ent ly</w>
ennu is</w>
en vir
emplo i</w>
embarr ass
em an</w>
dé c
dr unk</w>
des er
d avantage</w>
cr ying</w>
concer t</w>
comm un
com man
clo sed</w>
chec k</w>
c ks</w>
buil ding</w>
bro ken</w>
bi entôt</w>
beg in
b ill</w>
atten d</w>
appoin ted</w>
anc ed</w>
all ée</w>
ad v
ad dress</w>
ab solu
a po
S un
M o
E s
Christ mas</w>
ét age</w>
ver se</w>
ven us</w>
u m</w>
tr em
th er
tax i</w>
t ar
sor t</w>
re gr
qui et</w>
pou voir</w>
pos te</w>
pl ai
pie ds</w>
pati ence</w>
pass er</w>
nat ur
ma te</w>
m é</w>
m ent
m em
m ed</w>
l av
k er</w>
jam bes</w>
j ard
is te</w>
ir s</w>
immédi at
immédiat ement</w>
il o
gr at
fac ilement</w>
ex plo
er g
enn ent</w>
el lement</w>
dé cision</w>
dis cours</w>
difficul tés</w>
d eau</w>
cour se</w>
cour ant</w>
comp te</w>
co in</w>
c eux</w>
b ai
arrê té</w>
appréci e</w>
ani mal</w>
ac ro
ab sent</w>
Ne w</w>
Inter net</w>
ét o
y si
win ter</w>
wee k
week end</w>
w el
w ear</w>
vie w</w>
vi c
usu ally</w>
usu al</w>
us hed</w>
un for
un cle</w>
umbrel la</w>
tro m
tr aff
traff ic</w>
tion ary</w>
ti ce</w>
terri ble</w>
tele vision</w>
t wi
t elle</w>
su gg
str e
st y
st at
spr ing</w>
some where</w>
sol ve</w>
so oner</w>
sing le</w>
si ght</w>
sho p</w>
s éri
s ai
ro ck</w>
re çu</w>
re en</w>
r an</w>
préf ère</w>
pro t
pri ce</w>
pr on
pr inc
pos t</w>
popu lar</w>
pleu rer</w>
plea sed</w>
pl age</w>
ph ysi
par ed</w>
par c</w>
pa s
ol der</w>
o we</w>
ner vous</w>
n one</w>
meill eu
mari é</w>
mar ket</w>
m eur</w>
m ean</w>
le çon</w>
la quelle</w>
kis s</w>
k o</w>
jard in</w>
ir ai</w>
intéress é</w>
inno cent</w>
in tro
in ju
im pres
id ent</w>
hon te</w>
ho ld</w>
her self</w>
h ai
gé ni
go tten</w>
gi ves</w>
gen i
gar d
g un</w>
g am
fu ll</w>
foo t
figu red</w>
fau l
f uck</w>
f at</w>
ex pect</w>
et h</w>
es p
ense ign
end ing</w>
el ec
ear th</w>
ea d</w>
dri ving</w>
dou ble</w>
dor t</w>
dis co
diff éren
dic tionary</w>
dan ser</w>
cu p</w>
consi der</w>
conc entr
con ten
comple te</w>
compl ain
co ol</w>
choi sir</w>
car te</w>
car ry</w>
ca pable</w>
c ré
c ard</w>
blo od</w>
bi ke</w>
ba g</w>
apo logi
an ks</w>
am us
all és</w>
al lowed</w>
ag re
advi sed</w>
actu ally</w>
ab road</w>
S t
S m
&apos; clock</w>
œu fs</w>
ë l</w>
x i
vi es</w>
ver n
t ait</w>
su it</w>
ser v
rê tez</w>
ré us
ré f
res pec
r ar
pré sen
proch aine</w>
pri v
pr u
pr end
pleu voir</w>
or k</w>
o bli
obli g
no v
n i</w>
montr er</w>
mau v
lar mes</w>
k in
i a</w>
genti l</w>
gag né</w>
g ni
for table</w>
fer a</w>
f ou
f all</w>
ex erci
ea ux</w>
dét ails</w>
dé r
don c</w>
do gs</w>
dic tionnaire</w>
dem an
d ess
d enti
d ence</w>
con que</w>
cho col
chan son</w>
c aus
bo y
bl an
bat eau</w>
b lu
b et</w>
b el
b ag
ay ez</w>
arti cle</w>
an n
am ment</w>
ac cus
ab les</w>
Y ork</w>
P ro
O K</w>
F ri
E x
Ar rêtez</w>
è tement</w>
è rement</w>
y en</w>
y ed</w>
wor th</w>
wor se</w>
vide o</w>
vi ol
vern ment</w>
vac ation</w>
under stood</w>
u g
twi ce</w>
tr ust</w>
tr ave
trave l</w>
ti ment</w>
ti ent</w>
ti e</w>
thir ty</w>
th ea
tem p
su ite</w>
spo ken</w>
spee ch</w>
sp ir
so f
sh ar
seri ous</w>
ser as</w>
sci ence</w>
satis fied</w>
s pace</w>
s ong</w>
s low</w>
s eat</w>
retur n</w>
res ul
regar d
r est</w>
pun ctu
pre pared</w>
pr ête</w>
pr essed</w>
pr end</w>
pos t
pos sibili
po ol</w>
po l
pl y</w>
pie ce</w>
pa tr
pa ss</w>
o king</w>
nat ure</w>
mista kes</w>
mis sion</w>
mis sed</w>
met tez</w>
meilleu re</w>
m am
luc k</w>
li k
les son</w>
lee p</w>
l è
k it
kit ch
kitch en</w>
k ers</w>
jour n
is su
invol ved</w>
id enti
ic al</w>
hu man</w>
har dly</w>
ham ed</w>
h é
h onn
gé n
gu y</w>
go vernment</w>
fu lly</w>
fri end
fr app
for tune</w>
for e
fol low</w>
fin ally</w>
figu re</w>
expec ted</w>
exam en</w>
ex ist
eu m</w>
er y</w>
er ing</w>
en em
eg gs</w>
ee p</w>
ear th
du ring</w>
dro it</w>
dis appointed</w>
det ermin
d om</w>
d g
d ad</w>
cro ss
cr y</w>
coun t</w>
consi dered</w>
con o
com fortable</w>
co oking</w>
chanc eux</w>
ce pt</w>
car s</w>
c y</w>
c s</w>
bâ timent</w>
bus iness</w>
b res</w>
b read</w>
b on
au rait</w>
as s</w>
as leep</w>
as hamed</w>
arri ver</w>
appe ar
app le</w>
app ed</w>
an ti
ain ed</w>
ai res</w>
af fai
acro ss</w>
acc used</w>
ac ked</w>
a p</w>
Un ited</w>
Sun day</w>
Sm ith</w>
Mon day</w>
Chin ese</w>
Australi a</w>
Americ a</w>
ô le</w>
é vi
vis it
vi dé
tri es</w>
tr ad
to il
timi de</w>
t at
t an
su per
sor te</w>
sim ple</w>
s pi
s pec
ré par
ri es</w>
ref us
qu it</w>
pê cher</w>
po c
pl e
pl ac
pens er</w>
pa re</w>
p ends</w>
p a</w>
ouv rir</w>
musi ci
magaz ine</w>
li se</w>
li ez</w>
li cen
l le</w>
l is</w>
l in
j et
in ven
in ation</w>
i m</w>
fon c
f is
ex cus
eri a</w>
er ais</w>
envoy é</w>
en te</w>
e f
dr a
donn er</w>
dist ance</w>
dis cu
di v
di plo
deman der</w>
cus ez</w>
cou s
conse illé</w>
con st
compl ètement</w>
ci al</w>
cher che</w>
c ô
c ass
bai ser</w>
au th
as h</w>
an to</w>
al ter
al ong</w>
ain s</w>
No ël</w>
M i
Ex cusez</w>
Euro pe</w>
C o
C an
B ri
éc u</w>
è ne</w>
windo ws</w>
wi se</w>
wh ite</w>
we ight</w>
we d
war ned</w>
w s
ws paper</w>
w ich</w>
vis ited</w>
viend ra</w>
ve get
v écu</w>
v is</w>
up stairs</w>
uni vers</w>
unfor tun
unfortun ately</w>
travail lé</w>
trav el
ti cal</w>
thir sty</w>
th ous
th em
th anks</w>
te eth</w>
te en</w>
te a</w>
t ask</w>
t all</w>
succe e
succee ded</w>
succ ess</w>
su dd
stupi de</w>
squ ir
sp ent</w>
sol di
sk y</w>
sil ent</w>
sig n</w>
sho wer</w>
shi p</w>
sh y</w>
sh ut</w>
seri ously</w>
sembl ez</w>
secr ets</w>
scar ed</w>
sand wich</w>
s por
s ounds</w>
s is</w>
s ever
s cen
ru de</w>
ret our
respon sible</w>
rem o
reco gni
recei ved</w>
rea ch</w>
re port</w>
re g
re e
rai ning</w>
pu l
pro jet</w>
pr acti
pom me</w>
po ir</w>
pl eut</w>
pl enty</w>
pers onnes</w>
per te</w>
pass ed</w>
pain ting</w>
pain ted</w>
pa le</w>
p é</w>
p y
p aid</w>
our ces</w>
on y</w>
oc ca
nov el</w>
ne wspaper</w>
natur al</w>
na tive</w>
n on
n ers</w>
mo ve</w>
mo r</w>
mi li
me dic
medic ine</w>
me ans</w>
man u
lo ves</w>
lo ts</w>
lo ss</w>
lo r</w>
listen ing</w>
lik ely</w>
let ters</w>
laugh ing</w>
la w</w>
la tions</w>
l ap
l ab
journ al</w>
it es</w>
is m</w>
inju red</w>
inc rea
in struc
imag ine</w>
ill s</w>
il ing</w>
il ed</w>
i des</w>
hur ried</w>
hor ri
ho me
hel ped</w>
hel d</w>
h a
gén ér
grea test</w>
gard en</w>
g row</w>
g in
fun ny</w>
fu r
for m</w>
for give</w>
foot ball</w>
fol lowing</w>
fis hing</w>
fi x</w>
fe et</w>
famili ar</w>
f our
f illed</w>
f asse</w>
expl ain</w>
exist ence</w>
es poir</w>
es cap
erg y</w>
er t</w>
enseign ant</w>
enem y</w>
en ergy</w>
el ess</w>
eff ec
ea ts</w>
e qu
dr essed</w>
dou che</w>
dou b
differ ence</w>
dev o
dev ant</w>
det ails</w>
des tin
der s</w>
de pends</w>
de f
de cision</w>
de ci
d ue</w>
d ents</w>
d am
cu sto
cont in
com mon</w>
co sts</w>
cho ose</w>
ch ur
bu tt
bu l
bro wn</w>
br ought</w>
boy friend</w>
bo ttle</w>
blu e</w>
begin ning</w>
bea ch</w>
b s</w>
b out</w>
b ly</w>
b en
aw ake</w>
avo id</w>
at a</w>
ar ea</w>
anim als</w>
am ies</w>
ag ed</w>
accor ding</w>
ab and
a che</w>
U S
Fri day</w>
Al g
A méri
20 1
œ il</w>
î tre</w>
él è
écou ter</w>
é p
é ch
â mes</w>
y o
vidé o</w>
ven ue</w>
to mber</w>
termin é</w>
sur viv
sui v
sty lo</w>
st es</w>
sou hai
sor s</w>
som met</w>
si onn
servi ce</w>
s port</w>
réf lé
réflé ch
ro man</w>
ro be</w>
respon s
rentr er</w>
re ti
rap port</w>
rap id
r ab
pré par
propos ition</w>
pro vi
pr ess
pos ition</w>
por tun
popu lation</w>
pers on
or g
or d</w>
op portun
occa sion</w>
na tional</w>
n ement</w>
mus ée</w>
mou rir</w>
montr ez</w>
mil li
mauv aise</w>
man qu
man che</w>
man ager</w>
m el
m b</w>
lun di</w>
lu m
lo i</w>
l y
l am
in t
im pl
gu es</w>
gr es
g é</w>
g ent
f eu
f as
f ar
er n
em porter</w>
em br
e vi
cô té</w>
confi ance</w>
col lec
co pi
ci pa
ci eux</w>
chan ter</w>
ca deau</w>
c elle</w>
b ar</w>
au t</w>
at ure</w>
at ti
ang es</w>
am éli
am bi
al ité</w>
ain es</w>
ai r
R us
J u
C on
B ra
ég alement</w>
é ni
é ner
â che</w>
z y</w>
y e</w>
wor st</w>
wor ried</w>
wonder ful</w>
wo re</w>
wee ks</w>
wed ding</w>
wat ched</w>
was te</w>
war m</w>
w yer</w>
w ar</w>
w ake</w>
w a
vo lun
vi vent</w>
vi site</w>
ver ed</w>
ve illé</w>
ve ill
va se</w>
v é
v end
v aut</w>
up set</w>
univers ity</w>
uni verse</w>
trou ver
tro l</w>
tre es</w>
trav ers</w>
trans late</w>
tr eated</w>
tou ched</w>
to ys</w>
tic s</w>
ti f</w>
thea ter</w>
th rew</w>
ter ed</w>
tele phone</w>
tel y</w>
tal ks</w>
t ment</w>
t end
t aller</w>
sur ance</w>
sup por
sup pl
su spe
suspe ct</w>
stre et</w>
stop ped</w>
ste m</w>
star ting</w>
sou l</w>
som me
somme il</w>
so lution</w>
so li
so ld</w>
sk i
sin gs</w>
sin ger</w>
si ze</w>
si an</w>
sh eep</w>
sever al</w>
ser ved</w>
sel ves</w>
scen e</w>
sav ent</w>
s ell</w>
s co
s ays</w>
run s</w>
ru les</w>
ro r</w>
ri re</w>
rev oir</w>
res te</w>
rel a
ref used</w>
rea sons</w>
re fu
rai ns</w>
r ely</w>
qu ar
punctu al</w>
pré si
prot ect</w>
promis es</w>
pro per
pro ject</w>
pri ces</w>
po wer</w>
po i
plan et</w>
pic tures</w>
pi zz
photo s</w>
ph ilo
philo so
perfe ct</w>
per su
per mission</w>
per hap
perhap s</w>
pay é</w>
parti es</w>
part i</w>
par viens</w>
p y</w>
p ping</w>
p ir
ouver te</w>
oul eur</w>
ori ty</w>
or able</w>
o pen
o me</w>
o lution</w>
ne ar
n et
n am
mus eum</w>
mon ths</w>
mo vies</w>
mo on</w>
mi le</w>
mem ory</w>
me ant</w>
mat ters</w>
mar cher</w>
mai l</w>
m om</w>
m itted</w>
m age</w>
m ac
log y</w>
lo ws</w>
licen se</w>
li st</w>
leav es</w>
le g</w>
le g
laugh ed</w>
lai re</w>
la zy</w>
la wyer</w>
la ke</w>
l ous</w>
l end</w>
kni fe</w>
kis sed</w>
kin ds</w>
kee ps</w>
jus tice</w>
it ting</w>
ind a</w>
in sul
im pressed</w>
ill ing</w>
ig n</w>
ici ous</w>
ic ken</w>
ic ation</w>
i ent</w>
i an</w>
hy po
hun dr
hundr ed</w>
hu it</w>
hon est</w>
home work</w>
hom as</w>
hi de</w>
heal thy</w>
happen ing</w>
hand le</w>
h ang
gu it
gro wing</w>
gro s</w>
grand mother</w>
grand father</w>
gr ound</w>
gr ou
gam es</w>
g ho
fu rent</w>
forc ed</w>
foo ds</w>
fon d</w>
fi ght</w>
fe c
fai sons</w>
fai led</w>
fa ster</w>
f uc
f ly</w>
f ie</w>
f ear</w>
expl i
exerci se</w>
es pace</w>
ent end
enn em
enf ance</w>
embarrass ed</w>
em ents</w>
el ls</w>
e il</w>
e ight</w>
e er</w>
dé çu</w>
duc ed</w>
drin king</w>
dri ver</w>
drea m</w>
dr ank</w>
div or
dispos e</w>
dis cus
direc tion</w>
diff ér
di sh
der ing</w>
de e
dd le</w>
d hood</w>
cu e</w>
cro w
cr as
cour ag
coun tries</w>
cor ri
condi tion</w>
con grat
commenc er</w>
co ws</w>
chur ch</w>
chil dhood</w>
cher ch
ch icken</w>
canc er</w>
ca tion</w>
c ated</w>
c arri
bur st</w>
bou te
bor row</w>
bo ther</w>
bo at</w>
bi z
bi te</w>
bea u
be d
b u</w>
b right</w>
b it
b ack
av er
av ance</w>
ar ds</w>
ar ch
apologi ze</w>
ap pro
améli or
all ait</w>
ali ve</w>
al ity</w>
agre ed</w>
ag gres
ag ent</w>
ad mitted</w>
acti vi
ac ted</w>
ac cept</w>
abo ve</w>
ab ili
T homas</w>
St ates</w>
S pain</w>
L on
L inda</w>
K ate</w>
J im</w>
Ger many</w>
Eng land</w>
Bo b</w>
Americ ans</w>
1 1</w>
étudi er</w>
é tions</w>
è de</w>
y ons</w>
vo lon
vis age</w>
ver ti
v ing
v ement</w>
us an</w>
tom bé</w>
ti ves</w>
ti n</w>
ti en</w>
th i
ta to
sym bo
sur prise</w>
sup er</w>
suff is
su me</w>
str u
sig ni
si on
si eurs</w>
sel on</w>
s y</w>
re l</w>
re comm
rapid ement</w>
rai sons</w>
r ang</w>
préfér é</w>
produ it</w>
pr ess</w>
po ids</w>
plu sieurs</w>
pl ans</w>
pic k
pi ed</w>
patr on</w>
pa t
pa ri
ouver nement</w>
oubli e</w>
ori gin
on d</w>
o li
nor mal</w>
mu l
mor al</w>
mi gn
mari age</w>
m b
la c</w>
l arg
jeu nes</w>
invi té</w>
intéress ant</w>
in qui
in a</w>
ic k</w>
i vent</w>
i si
i que</w>
honn ête</w>
gu il
gi ving</w>
gar age</w>
g ér
g ouvernement</w>
g au
fic ation</w>
fer iez</w>
fau te</w>
ennem i</w>
eb all</w>
dét ermin
dé sor
dé couver
discu ter</w>
dis tribu
di rect</w>
di manche</w>
cu re</w>
cri min
cri me</w>
cor respon
cor ps</w>
copi es</w>
conn u</w>
con struc
con clu
comm en
com pag
ch ers</w>
ch anger</w>
ch all
bo is</w>
ban que</w>
as sist
arrog ant</w>
anc y</w>
an ci
am p</w>
ai ment</w>
ag it</w>
a .
U ni
T u
S usan</w>
Q u
M .</w>
H o
Ch ar
C om
201 3</w>
0 00</w>
étudi ant</w>
éto iles</w>
éni ent</w>
é cl
è g
y al</w>
with in</w>
wh i
wel come</w>
we ir
we i
wal ks</w>
wai ted</w>
w n
w illing</w>
w ears</w>
vou lo
voulo ir</w>
volun te
vers ation</w>
v ach
vach es</w>
us es</w>
us eful</w>
u pon</w>
tun nel</w>
tu m
tum n</w>
tu er</w>
trem bl
travel ing</w>
trav er
tr uck</w>
tr ic
tom b
toil et</w>
tis h</w>
ti z
th row</w>
th rea
th ough</w>
th ers</w>
terri bly</w>
tel ls</w>
tea ching</w>
ta le</w>
t ory</w>
t ons</w>
t asse</w>
sy stem</w>
sup port</w>
suffis amment</w>
succe ed</w>
succ ès</w>
sub ject</w>
su it
stop ping</w>
sto ries</w>
st ate</w>
st ar</w>
squir rel
squirrel s</w>
some body</w>
soldi ers</w>
so c
soc cer</w>
sm ells</w>
sm aller</w>
slee py</w>
sk ir
sk in</w>
sing ing</w>
si tive</w>
si ez</w>
sh are</w>
sh a
sel ling</w>
se c
se ar
scientifi c</w>
sal t</w>
sa f
s mile</w>
s low
s even</w>
s che
sche du
s at</w>
s ant</w>
ro b
ri d</w>
reven ir</w>
retur ned</w>
resul ts</w>
respons able</w>
res ted</w>
rep ai
rem erci
rem ar
regr et</w>
recogni ze</w>
re gu
rar ely</w>
rai n
r ound</w>
r i</w>
r and
qu ake</w>
pu zz
propos al</w>
pro pr
propr es</w>
pro gr
princ esse</w>
pres ident</w>
pr oud</w>
pr eu
pou ss
por tes</w>
por tait</w>
pon d</w>
poli c
polic eman</w>
po e
play ers</w>
pl ain
pi gg
pigg y</w>
physi cal</w>
per mis</w>
per anto</w>
pe in
pe ci
par ked</w>
pa ying</w>
p ushed</w>
p ush</w>
p us</w>
p sy
p in</w>
ow es</w>
oun ded</w>
oun ce</w>
ou rite</w>
or m
or anges</w>
or ange</w>
opportun ity</w>
on g
on de</w>
off er</w>
off en
o is
non sense</w>
neigh b
n ez</w>
n eu
n a</w>
mu r
mo od</w>
mo der
mea l</w>
me an
mat h</w>
mar teau</w>
man que</w>
mal heur
malheur eusement</w>
ma d</w>
m ée</w>
m p</w>
m our
lon ely</w>
lo sing</w>
listen ed</w>
li er</w>
li ed</w>
lear ly</w>
le an
l ines</w>
l i</w>
l ever</w>
l eman</w>
k ind
kind ness</w>
jou é</w>
issu e</w>
intro du
inter est</w>
inc ed</w>
in conv
inconv énient</w>
im um</w>
im prove</w>
ill ness</w>
il li
ig ner</w>
ici al</w>
hu ge</w>
ho li
ho le</w>
hi ding</w>
hel ps</w>
hea d
hau sted</w>
har der</w>
happen s</w>
ham mer</w>
gu ard</w>
goo ds</w>
go ld</w>
gent leman</w>
gener ation</w>
g ie</w>
g ath
friend ly</w>
for ever</w>
fol lowed</w>
fo ol</w>
flow er</w>
fir m</w>
fir ed</w>
fin ite</w>
feu illes</w>
fer mé</w>
fer ais</w>
fav ourite</w>
faul t</w>
fall u</w>
fall ing</w>
fai sait</w>
f f</w>
exc ited</w>
ex tr
ex hausted</w>
ex cel
ex am</w>
evi dence</w>
every where</w>
et er</w>
escap e</w>
es ts</w>
err eurs</w>
envir on
en ter</w>
en ly</w>
en gag
elec ted</w>
ei gh
earth quake</w>
ea si
e br
désor mais</w>
dé si
dé li
dé cl
dro p</w>
drin ks</w>
do wn
do ors</w>
do m
dis pu
dis gu
difficul ty</w>
di g
di a</w>
devo irs</w>
dev oir</w>
determin ed</w>
destin ation</w>
deser ve</w>
des k</w>
den y</w>
del icious</w>
deci de</w>
d ata</w>
d anced</w>
d ai
cul ture</w>
cru el</w>
cous in</w>
cour t</w>
conv inced</w>
contr at</w>
contr act</w>
con versation</w>
con trol</w>
con duc
comm ence</w>
com pos
co p
co lor</w>
cl ou
cl ever</w>
cl ai
cin é
cin em
chocol ate</w>
che ese</w>
chang ing</w>
ch in
ch ante</w>
cer em
cel ebr
caus ed</w>
car ds</w>
can dy</w>
cam era</w>
call ing</w>
cal m</w>
c é
c learly</w>
c ents</w>
butt on</w>
but ter</w>
buil t</w>
bro thers</w>
bo ss</w>
bl ame</w>
bir d</w>
believ ed</w>
bed room</w>
bea t</w>
bea r</w>
be ef</w>
be coming</w>
ban an
b un
b ons</w>
b att
b ank</w>
b ad
aw a</w>
aver age</w>
au tumn</w>
au g
at ta
arri ver
ar rested</w>
ar ms</w>
ar gu
ar bre</w>
appoin tment</w>
ap pr
any where</w>
ang les</w>
and s</w>
an xi
an u
am az
all ais</w>
aim é</w>
ai ses</w>
affai res</w>
ad verti
ad mis</w>
ad d</w>
ac tive</w>
absolu tely</w>
ab sur
ab ly</w>
a tive</w>
a head</w>
T ur
R e
Ital y</w>
H i</w>
Es peranto</w>
Bri tish</w>
Bra z
5 0</w>
é cur
écur eu
yo to</w>
voy ez</w>
voy ager</w>
vir us</w>
ving t</w>
viend rai</w>
vi ve</w>
v ont</w>
v in
v el
v an
trad uc
to tal</w>
ti di
ti ci
ther mo
th é</w>
th es
te ch
t ante</w>
su sp
stat ue</w>
st ea
sil en
si è
sent i</w>
sau f</w>
s no
s cr
s avons</w>
réus si</w>
ré alis
ro m
ri se</w>
rend ez</w>
rencontr ée</w>
ren contre</w>
remerci er</w>
reli gi
re jo
rac on
rac le</w>
r èg
r ue</w>
r hu
r appelle</w>
quo tidi
quel les</w>
quel conque</w>
py ram
pu r
prê ter</w>
prési dent</w>
pron on
profes sion
pro mess
promess es</w>
prin temps</w>
pri son</w>
pr un
pr ati
poi son</w>
po t</w>
ple in</w>
pl es</w>
pizz a</w>
pick poc
ph ones</w>
perfe c
pa ge</w>
pa ck</w>
ou x</w>
op tions</w>
onn é</w>
onn a</w>
objec tive</w>
o t
o s</w>
o is</w>
ni e</w>
net to
na tions</w>
n itu
my st
mor c
mo yen</w>
min imum</w>
mi racle</w>
mati ques</w>
man i
ma j
ma ch
m our</w>
m eu
lu re</w>
lo cal</w>
lis te</w>
le quel</w>
l ou
k il
k a</w>
jo lie</w>
j e
inté rê
instruc tions</w>
in spir
in flu
impres sion</w>
imag ination</w>
il à</w>
il ler</w>
hu meur</w>
grou pe</w>
gr ap
gr an
go l
ge ons</w>
gar s</w>
fu ton</w>
fr on
fi x
excus es</w>
esp ér
entr ée</w>
enn es</w>
embr ass
em prun
dé pend</w>
dis ent</w>
différen ce</w>
di es</w>
di am
di ag
dev enir</w>
des cri
den i
cro it</w>
coû t</w>
contin u
construc tion</w>
conna ître</w>
conf is
com por
cl ass
ci ble</w>
chang es</w>
chall en
cap it
c re
c it
c is
biz ar
bas eball</w>
b one</w>
b le
b ac
au tour</w>
au l</w>
ato mi
at te
arch it
appel ez</w>
anim aux</w>
ang ers</w>
an nu
an ak
al ph
af in</w>
ad ap
ad a</w>
accus é</w>
ac tion</w>
ac cent</w>
Y ou
S h
S al
P aul</w>
N ations</w>
N ancy</w>
M at
K yoto</w>
Ital ie</w>
Fr an
Es pagne</w>
D é
Can ada</w>
C ath
A k
19 8
19 7
û t</w>
étr ange</w>
éto ile</w>
ét at</w>
éren ce</w>
éner gie</w>
é lec
é cono
youn ger</w>
y g
x ty</w>
wonder ing</w>
wo od</w>
win ning</w>
wi de</w>
wh ale</w>
weir d</w>
wea l
wea k</w>
we e</w>
was hing</w>
was hed</w>
w ned</w>
w it
w is
w ind</w>
w il
voul u</w>
vou d
voud riez</w>
vo is
vo ilà</w>
vo ice</w>
veget ables</w>
val id</w>
v ely</w>
v eau</w>
v al</w>
un less</w>
ug ly</w>
tw enty</w>
tt les</w>
trou bles</w>
travail l
trans lations</w>
tran qu
tr adi
tr a
ton gue</w>
tionn é</w>
ti re</w>
thous and</w>
them a
thema tics</w>
th r
th ick</w>
ter ms</w>
ten u</w>
ten ed</w>
tem per
temper ature</w>
tech no
tea ux</w>
te en
tax es</w>
tato es</w>
t ors</w>
t ail</w>
symbo l</w>
sym pa
sw ea
sw e
sun ny</w>
sun der
sui vre</w>
sugg est</w>
sudd enly</w>
su ici
str eng
ste p</w>
st aying</w>
spr ead</w>
spor ts</w>
spo t</w>
spe cial</w>
sp ending</w>
sp ell</w>
sou ci
son gs</w>
son ge</w>
sol ved</w>
sol d
sof a</w>
soci ety</w>
so in</w>
so if</w>
so ft</w>
slow ly</w>
sli pped</w>
skir t</w>
sig ne</w>
si xty</w>
sho wed</w>
sh el
shel f</w>
sh ed</w>
sh ame</w>
ser ont</w>
sen sitive</w>
sel y</w>
sel fish</w>
se x</w>
se par
scienti sts</w>
schedu le</w>
sav ed</w>
sand wi
san g</w>
sal ad</w>
s te</w>
s our
s et
s ave</w>
s age</w>
s ad</w>
ré p
règ les</w>
ru mor</w>
ru meur</w>
ru le</w>
ru ined</w>
ro se</w>
ro s</w>
ro o
ris k</w>
ri ty</w>
ri t</w>
ri ghts</w>
ri ce</w>
rhu me</w>
res té</w>
res ident</w>
requ est</w>
repai red</w>
remo ved</w>
rem ind</w>
rel ated</w>
reg ard</w>
rea ched</w>
re qui
re cherche</w>
rai sed</w>
rai ned</w>
rai ent</w>
ra ce</w>
r ons</w>
r on
r ank</w>
qui conque</w>
qu ement</w>
pun ished</w>
présen ter</w>
pré sent</w>
proper ly</w>
promis ed</w>
pro ved</w>
pro m
pro che</w>
princ ess</w>
pres sure</w>
pre pare</w>
pre gn
post card</w>
possibili ty</w>
pos e</w>
pon ctu
pom mes</w>
poli tical</w>
poli te</w>
pol lution</w>
poe m</w>
po tatoes</w>
plea sure</w>
plan e</w>
pic ni
picni c</w>
philoso ph
philosoph y</w>
ph en
phen o
pheno men
phenomen on</w>
pen c
peci ally</w>
pass word</w>
pass port</w>
part ment</w>
parl ent</w>
pari e</w>
para ti
par o
par fait</w>
pain t</w>
pa cked</w>
p ty</w>
p ie</w>
p ean</w>
p ea
p ants</w>
p ai
out ons</w>
open ing</w>
op ér
obj ect</w>
o ds</w>
no te</w>
no se</w>
ni que</w>
neighb ors</w>
na tion
n t</w>
musici an</w>
mo ved</w>
mi sunder
mi ddle</w>
mar re</w>
magaz ines</w>
mach ine</w>
ma thematics</w>
m ess</w>
m es
lè ve</w>
lo cked</w>
lo ck</w>
ll em
li ghts</w>
leg al</w>
lean ed</w>
lab or
l ess
l en
l ay</w>
kni ves</w>
kis sing</w>
kee ping</w>
k ly</w>
ju g
ju dge</w>
j ec
j ea
jea lous</w>
ir ed</w>
introdu ce</w>
intro duced</w>
int ended</w>
inst ead</w>
inc lu
in surance</w>
in k</w>
in e
ine ers</w>
in de
impl i
imag iner</w>
im age</w>
idi o
identi al</w>
ic ated</w>
i or</w>
horri ble</w>
hor se</w>
holi day</w>
ho l</w>
ho b
hob by</w>
high ly</w>
high er</w>
her o</w>
hel lo</w>
head ache</w>
hau t</w>
happ iness</w>
hang ing</w>
ha dn</w>
h es</w>
h ell</w>
h eat</w>
h ang</w>
guit ar</w>
guil ty</w>
gu ide</w>
gu ests</w>
gr oup</w>
go d</w>
gi ant</w>
gho sts</w>
gen cy</w>
gau che</w>
gath ered</w>
gag ner</w>
g rew</w>
g reen</w>
g onna</w>
g lo
fuc king</w>
fran kly</w>
fran ch
fr es
fore ign</w>
for gotten</w>
for ce</w>
fl at</w>
fin alement</w>
fer me</w>
fer ence</w>
fe ed</w>
fall en</w>
fai th</w>
fai lure</w>
f us
f ree
f lies</w>
ex iste</w>
ev olution</w>
ev il</w>
ess es</w>
es pecially</w>
es ome</w>
equ al</w>
enti re</w>
eng ineers</w>
en y</w>
en tered</w>
em pty</w>
em ment</w>
el ling</w>
el led</w>
eg g</w>
eff ect</w>
ea se</w>
e duc
e cono
econo my</w>
découver t</w>
dé ci
dé but</w>
du re</w>
dra w</w>
dr y</w>
doub ts</w>
doc teur</w>
dish es</w>
dis count</w>
des pi
des c
deni ed</w>
dee ply</w>
de vi
de par
de l</w>
de cl
de b
dd en</w>
daugh ters</w>
d y
d res</w>
d ouleur</w>
d ness</w>
d est</w>
d ating</w>
d a</w>
cur tain</w>
crow d</w>
cross ed</w>
cri sis</w>
crea ted</w>
crea te</w>
crea m</w>
cr ush</w>
coû ts</w>
cou pe</w>
correc tement</w>
conv ain
contribu tor</w>
concer ned</w>
commen ça</w>
comm itted</w>
com mer
com ic</w>
co ward</w>
co ver</w>
co t
co ok
co hol</w>
clu b</w>
cinem a</w>
ci tiz
charg ed</w>
char ac
ch on</w>
cerem ony</w>
cen tu
ce ful</w>
cap tain</w>
cam pagne</w>
c les</w>
c as
bur ned</w>
bu g</w>
brea th</w>
br û
br ush</w>
br ain</w>
boute ille</w>
bor ro
bor ing</w>
bor ed</w>
boo k
bo ttles</w>
bo ard</w>
bl ind</w>
bizar re</w>
bir ds</w>
bicy cl
bi o
believ es</w>
beli ef</w>
beg in</w>
beau ty</w>
bea ting</w>
be tr
be l</w>
be have</w>
bad ly</w>
b ill
b all
b al</w>
aw esome</w>
av ail
avail able</w>
att ends</w>
att acked</w>
ath le
arti f
arr ête</w>
ar a
appear ance</w>
appar eil</w>
ap parti
ann ées</w>
